{ 
  "Anonymizing Networks": "Anonymisierungsnetzwerke",
  "App Store": "App Store",
  "Communication Protocols": "Kommunikationsprotokolle",
  "Digital Distribution": "Digitale Distribution",
  "Disk Encryption": "Festplattenverschlüsselung",
  "DNS": "DNS",
  "Email Accounts": "E-Mail-Konten",
  "Email Alternatives": "E-Mail-Alternativen",
  "Email Clients": "E-Mail-Programme",
  "Email Encryption": "E-Mail-Verschlüsselung",
  "File Storage & Sync": "Dateiaufbewahrung & -synchronisation",
  "Finance": "Finanzen",
  "Groupware": "Groupware",
  "Instant Messaging": "Kurznachrichten",
  "IRC": "IRC",
  "Mail Servers": "E-Mail-Server",
  "Mail Transfer Agents": "Mail Transfer Agents",
  "Media Publishing": "Medienveröffentlichung",
  "Mesh Networks": "Mesh-Netzwerke",
  "Operating Systems": "Betriebssysteme",
  "Operating Systems (Live)": "Betriebssysteme (Live)",
  "Productivity": "Produktivität",
  "Raspberry Pi": "Raspberry Pi",
  "SIP Servers": "SIP-Server",
  "Social Networks": "Soziale Netzwerke",
  "Video & Voice": "Video & Stimme",
  "VPN": "VPN",
  "VPN Accounts": "VPN-Konten",
  "VPN Clients": "VPN-Programme",
  "VPN Servers": "VPN-Server",
  "Web Analytics": "Web-Analyse",
  "Web Browser Addons": "Web-Browser-Addons",
  "Web Browsers": "Web-Browser",
  "Web Hosting": "Web-Hosting",
  "Web Search": "Web-Suche",
  "World Maps": "Karten",
  "XMPP Servers": "XMPP-Server",

  "warning-android": "Warnung: Das Android Betriebssystem wird auf vielen Telefonen und Tablets mit zusätzlicher, proprietärer Software von Google u.A. ausgeliefert, die Deine Privatsphäre untergraben kann. Wir empfehlen dringend den Umstieg auf [Replicant](../../projects/replicant) oder [CyanogenMod](../../projects/cyanogenmod), oder auf eine selbst-kompilierte Android-Version für Dein Gerät.",

  "warning-ios": "Warnung: Apple iOS-Geräte sind von PRISM betroffen. Sie zu benutzen, kann Deine Privatsphäre untergraben. Wir empfehlen dringend den Umstieg auf ein Android-kompatibles Gerät mit [Replicant](../../projects/replicant) oder [CyanogenMod](../../projects/cyanogenmod).",

  "warning-mac": "Warnung: Apple OS X ist von PRISM betroffen. Es zu benutzen, kann Deine  Privatsphäre untergraben. Wir empfehlen dringend den Umstieg auf [Linux](../linux) oder [BSD](../bsd).",

  "warning-windows": "Warnung: Microsoft Windows ist von PRISM betroffen. Es zu benutzen, kann Deine  Privatsphäre untergraben. Wir empfehlen dringend den Umstieg auf [Linux](../linux) oder [BSD](../bsd).",

  "About": "Über",
  "All": "Alle",
  "All Categories": "Alle Kategorien",
  "All Platforms": "Alle Plattformen",
  "Browse": "Stöbern",
  "Category": "Kategorie",
  "Categories": "Kategorien",
  "Free Recommendations": "Free Recommendations",
  "Media Mentions": "Presseberichte",
  "More Info": "Weitere Infos",
  "Official Website": "Offizielle Webseite",
  "One Supported Project": "Ein Unterstützes Projekt",
  "Platform Support": "Plattformunterstützung",
  "Platform": "Plattform",
  "Platforms": "Plattformen",
  "Platform Types": "Plattformtypen",
  "Protocols": "Protokolle",
  "Project License": "Projektlizenz",
  "Project License Unavailable": "Projektlizenz nicht verfügbar",
  "Projects Supported": "Projektunterstützung",
  "Projects": "Projekte",
  "Security Notes": "Sicherheitshinweise",
  "Source Code": "Quellcode",
  "Source Code Unavailable": "Quellcode nicht verfügbar",
  "Supported Projects": "Unterstütze Projekte",
  "Supported Protocols": "Unterstütze Protokolle",
  "Terms of Service": "Nutzungsbedingungen",
  "Wikipedia Article": "Wikipedia-Artikel",
  "Web Service": "Web Service",

  "site-protocols-index": "**Stöbern nach Protokoll**\n\nDurchstöbere F/OSS-Projekte nach unterstützem Protokoll.",

  "site-categories-index": "**Stöbern nach Kategorie**\n\nDurchstöbere F/OSS-Projekte nach Plattformkategorien.",

  "site-about-index": "**Über**\n\nÜber das Projek PRISM Break.",

  "site-about-privacy": "* Diese Webseite sammelt keinerlei Informationen über Dich. * Diese Webseite verfolgt nicht Deine IP-Adresse. * Diese Webseite führt kein Client-seitiges JavaScript aus.",


  "site-title": "Sag NEIN zu globalen Spionageprogrammen wie PRISM, XKeyscore und Tempora!",
  "meta-description": "Sag NEIN zu globalen Spionageprogrammen wie PRISM, XKeyscore und Tempora! Du kannst die Verfolgung Deiner Onlineaktivitäten durch Regierungen verhindern, indem Du Freie Software einsetzt und deine Kommunikationskanäle verschlüsselst.",
  "site-introduction": "<strong>Sag <em>NEIN</em> zu globalen Spionageprogrammen wie <a href='https://de.wikipedia.org/wiki/PRISM_%28%C3%9Cberwachungsprogramm%29'>PRISM</a>, <a href='https://de.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> oder <a href='https://de.wikipedia.org/wiki/Tempora'>Tempora</a>!</strong> Du kannst die Verfolgung Deiner Onlineaktivitäten durch Regierungen verhindern, indem Du Freie Software einsetzt und deine Kommunikationskanäle verschlüsselst.",
  "Menu": "Menü",
  "Proprietary": "Proprietär",
  "Free Alternatives": "Freie Software",
  "Notes": "Hinweise",
  "Operating System": "Betriebssystem",
  "trisquel": "Von der Free Software Foundation unterstützte, anwenderfreundliche GNU/Linux-Distribution.",
  "operating-system-notes": "<p>Apple, Google und Microsoft sind mutmaßlich ein Teil von PRISM. Ihren proprietären Betriebssystemen kann hinsichtlich der Absicherung Eurer persönlichen Daten vor der NSA nicht vertraut werden. Damit bleiben uns zwei freie Alternativen: <strong><a href=\"https://www.gnu.org/distros/free-distros.de.html\">GNU/Linux</a></strong> und <strong><a href=\"https://de.wikipedia.org/wiki/Vergleich_der_BSD-Betriebssysteme\">BSD</a></strong>.</p><p class='hideable'>GNU/Linux hat eine viel größere Gemeinschaft, um Euch beim Wechsel zu helfen. Es empfiehlt sich die Suche nach einer geeigneten <a href=\"http://distrowatch.com/index.php?language=DE\">GNU/Linux-Distribution</a>, die Euren Anforderungen entspricht.</p><p><strong>Debian</strong> hat eine lange Tradition in Sachen freier Software. Die Entwickler müssen einen Gesellschaftsvertrag unterschreiben und sich zum ethischen Manifest bekennen. Strikte Aufnahmeregelungen sorgen dafür, dass nur zertifizierte und  quelloffene Software in die main repositories aufgenommen wird.</p><p><strong>Gentoo</strong> bezeichnet sich selbst als eine Meta-Distribution. Der Quellcode wird auf dem Rechner des Anwenders kompiliert, was eine beinahe unendliche Anpassung und Rückverfolgbarkeit der Programmlogik ermöglicht.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) ist wahrscheinlich die anwenderfreundlichste Distribution für diejenigen, die von Microsoft Windows wechseln wollen.</p><p class='hideable'><strong>Fedora</strong> und <strong>openSUSE</strong> sind Community-Editionen, die als stabile Basis für GNU/Linux-Distributionen mit Geschäftssupport dienen. Weltweit vertrauen Unternehmen der Red Hat Inc. und der SUSE Linux GmbH, da sie durch den ganzen Entwicklungsprozess hinweg Transparenz bieten.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux ist quasi ein 99%iges <a href='https://www.archlinux.org/'>Arch Linux</a> mit einem <a href='https://de.wikipedia.org/wiki/Binary_Large_Object#Freie-Software-%20und%20Open-Source-Projekte'>de-blobbed</a> Kernel und einem Metapaket, welches unfreie Lizenzen blockt. Beides dieser Features kann unter Arch installiert werden.</p><p>Warum nicht Ubuntu?<br>Ubuntu wird nicht von PRISM-Break vorgeschlagen, weil es standardmäßig <a href=\"http://www.heise.de/open/meldung/EFF-kritisiert-Amazon-Suche-in-Ubuntu-12-10-1739296.html\">Werbung von Amazon und Datenlücken</a> enthält und somit Daten an Dritte sendet. GNU/Linux-Distributionen, welche auf Ubuntu basieren, sind ebenfalls nicht zu empfehlen, aus <a href='https://github.com/nylira/prism-break/issues/334'>einigen anderen Gründen.</a></p>",
  "Live CDS and VM Images": "Live-CDs &amp; VM-Images",
  "live-cd-notes": "<p>Eine Live-Distribution wie <strong>Tails</strong> oder <strong>Liberté Linux</strong> sind der schnellste und einfachste Weg zu einem sicheren Betriebssystem. Alles was Du tun musst, ist eine bootfähige CD oder ein bootfähiges USB-Laufwerk mit den bereitgestellten Images zu bespielen und schon kannst Du loslegen. Alle nötigen Einstellungen sind schon vorgegeben.</p><p>Ein VM-Image (Image für virtuelle Maschinen) wie <strong>Whonix</strong> wurde entwickelt, um es in einer Virtualisierungsumgebung wie <a href='https://www.virtualbox.org/'>VirtualBox</a> zu betreiben. VirtualBox kann unter Windows, Linux, OS X, FreeBSD und Solaris installiert werden. Solltest Du an Windows oder OS X gebunden sein, kannst Du VirtualBox installieren und damit Whonix nutzen, um Deinen Schutz und Deine Privatsphäre zu erhöhen.</p>",
  "Android": "Android",
  "android-notes": "<p>Falls <strong>Replicant</strong> durch dein <a href='http://replicant.us/supported-phones/'>Android Smartphone oder Tablet unterstützt wird</a>, solltest Du es definitiv anstelle von Cyanogenmod benutzen, da es komplett frei ist und ohne propertiären System-Quellcode läuft.</p><p><strong>CyanogenMod</strong> Lizenzierung: CyanogenMod enthält immer noch verschiedenen gerätespezifischen Code, welcher Stück für Stück quelloffen gemacht wird. &mdash; <a href=\"https://de.wikipedia.org/wiki/CyanogenMod#Lizenzierungskontroverse\">Mehr dazu</a></p><p>Google Apps für Android (Gapps) sind die propertiären Anwendungen von Google, welche vorinstalliert mit fast allen Android-Geräten mitgeliefert werden. Nach dem Flashen Deiner Firmware mit entweder <strong>Cyanogenmod</strong> oder <strong>Replicant</strong>, schütze deine Daten durch das Nichtinstallieren von Google Apps auf deinem Smartphone oder Tablet.</p><p>Deinstalliere Gapps von allen Betriebssystemen mithilfe <a href='https://cidofficial.neocities.org/010.html'>dieses Tutorials</a> von ciddaemon.</p><p>Wir sind der Ansicht, dass ein großer Zugewinn an Privatssphäre und Sicherheit durch die Installation einer alternativen, quell-offenen Android-Variante erreicht werden kann. Allerdings ist es möglich, dass die proprietäre Hardware Deines Gerätes weiterhin zu gewissen Privatsphärebrüchen fähig ist.</p>",
  "iOS and WP": "iOS &amp; WP",
  "No Alternatives": "Keine Alternative",
  "mobile-os-no-alt": "Ersetze das Gerät, diese Betriebssysteme haben keine freien Alternativen.",
  "mobile-os-notes": "<p>iOS und WP sind propertiäre Betriebssysteme, deren Quellcode nicht zur Bearbeitung Dritter verfügbar ist. Du solltest weder Deine Verbindungen noch Deine Daten einem Gerät anvertrauen, wessen Code nicht offen ist.</p>",
  "Web Browser": "Webbrowser",
  "web-browser-notes": "<p>Versuche so oft wie möglich mit dem <strong>Tor Browser Bundle (TBB)</strong> zu surfen. Es bietet weit mehr Anonymität als andere Browser. Bitte mache Dich auch mit den <a href='https://www.torproject.org/docs/faq.html.en'>Grundlagen von Tor</a> vertraut, bevor Du es benutzt. Falls die Webseiten, die Du bsuchen möchtest über Tor nicht funktionieren, versuche es mit einem anderen freien Browser, aber sei dir bewusst, dass diese deine IP-Addresse nicht standardmäßig anonymisieren.</p><p><strong>TBB-Notizen: </strong> Über Tor in Webseiten einzuloggen, die deine reale Identität kennen, ist widersinnig und könnte zudem als Betrugsversuch gewertet werden. Versichere Dich, dass HTTPS/SSL für Logins benutzt werden. Sich über unverschlüsseltes HTTP einzuloggen, macht deine privaten Daten für den Tor-Endknoten sichtbar.</p><p><strong>Firefox-Notizen:</strong> Dieser Browser benutzt standardmäßig die Google-Suche. Ersetze es mit einer <a href='#web-search'>Privatsphäre-respektierenden Alternative</a>. Eine Alternative zu Firefox selbst ist <a href='http://www.geticeweasel.org/'>Iceweasel</a>, ein Browser für Debian-basierte Linux-Distributions.</p><p>Warum Chromium, SRWare Iron, et al. nicht auf PRISM Break empfohlen werden, <a href='https://github.com/nylira/prism-break/issues/169'>erfährst Du hier</a>.",
  "Web Browser Addons": "Webbrowser-Plugins",
  "web-browser-addons-notes": "<p>Es ist nicht empfohlen eigene Addons im Tor Browser zu installieren, da diese an Tor vorbei deine Anonymität und Privatsphäre beinträchtigen können. Benutze den<a href='https://panopticlick.eff.org/'>Panopticlick-Test der EFF</a> um zu sehen, wie verfolgbar und einzigartig dein Browser ist.</p><p>Wenn Du einen Firefox-basierten Browser benutzt, kannst Du Deine Surfgewohnheiten schützen und Werbung verhindern, indem Du die geprüften Addons <strong>Adblock Edge</strong>, <strong>Disconnect</strong> und <strong>HTTPS Everywhere</strong> installierst.</p><p>In Kombination mit Tor sollte das <strong>NoScript-Addon</strong> so konfiguriert werden, dass JavaScript allgemein erlaubt wird. Das Gegenteil (JavaScript generell zu blocken und nur für bestimmte Seiten zu erlauben) würde zwar 0day-Angriffe via JavaScript verhindern, aber zur Dysfunktionalität vieler Webseiten führen und <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>wird von den Tor-Entwicklern nicht empfohlen</a>.</p><p>Warum wird Adblock Plus nicht empfohlen? Adblock Plus zeigt standardmäßig &ldquo;einige nicht aufdringliche Werbung&rdquo;, was gegen den eigentlichen Sinn des Addons verstößt. Du kannst diese &ldquo;akzeptable&rdquo; Werbung in den Filterabonementseinstellungen abschalten, oder direkt <strong>Adblock Edge</strong> nutzen.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> ist ein Alternative zu <strong>Disconnect</strong>, liegt allerdings nur unter einer proprietären Lizenz vor, auch wenn der Quellcode verfügbar ist.<p>Das <strong>RequestPolicy</strong>-Addon bietet einen<a href='https://www.request-policy.com/channels.html'>1.x-Beta Updatekanal</a> an, der Standardregeln und Regelabonnements. Das Surfen wird nur geringfügig gestört, aber die meisten Tracker geblockt, wenn <a href='chrome://request-policy/content/settings/defaultpolicy.html'>standardmäßig</a> &ldquo;Block requests by default&rdquo;, &ldquo;Allow requests to the same domain&rdquo; in Kombination mit &ldquo;Usability&rdquo;-<a href='chrome://request-policy/content/settings/subscriptions.html'>Subscriptions</a> aktiviert werden.",
  "Web Search": "Websuche",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> ist ein weltweit gehosteter Software-as-a-Service (SaaS), der Dir anonyme Suchresultate von <a href='https://dukgo.com/help/en_US/results/sources'>diesen Quellen</a> generiert. Die quelloffenen Bestandteile von DDG sind <a href='https://github.com/duckduckgo'>hier verfügbar</a>.</p><p>Es gibt außerdem für Tor-Benutzer einen <strong>DuckDuckGo</strong> Hidden Service auf <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a>.<p><strong>MetaGer</strong> ist ein SaaS, den der deutschen Verein <a href='https://suma-ev.de'>SUMA e.V.</a> betreibt. Er bietet Dir anonyme Meta-Suchresultate.</p><p><strong>Startpage</strong> ist ein SaaS, der in den USA und den Niederlanden betrieben wird. Er stellt Dir anonyme Google- und Bildsuchergebnisse durch einen freien Proxy bereit.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (von der selben Firma, die Startpage bereitstellt) ist eine Meta-Suchmaschine, die zusammengefasste Ergebnisse von fast 100 Quellen - außer Google - liefert.</p><p><strong>YaCy</strong> ist ein vielversprechendes Projekt, das volldezentralisierte P2P-Suchen bietet. Je mehr Anwender es nutzen, desto besser werden die Suchresultate.</p>",
  "Maps": "Kartendienste",
  "maps-notes": "<blockquote><p>&ldquo;Falls Du Zeit verbringst, um OpenStreetMap zu verbessern, hilfst Du einer guten Sache und erstellst eine geografische Datenbank der Welt, welche frei und offen für alle und für immer ist.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",
  "Email Service": "E-Mail-Dienste",
  "email-accounts-notes": "<p>Hier sind einige transparente, Privatsphäre-orientierte Emailprovider, die Du anstelle von Gmail oder Hotmail nutzen kannst. Bitte entscheide selbst, ob Du ihnen Deine Daten anvertraust. Falls Du das technische Wissen hast, entscheide Dich, <a href='#mail-server'>einen eigenen Mailserver aufzusetzen</a>.</p><p><strong>MyKolab</strong> wird in der Schweiz gehosted und unterliegt <a href='https://MyKolab.com/privacy'>den strengen Gesetzen der Schweiz</a>. Es läuft nur mit freier Software und benutzt den Dienst, der die Entwicklung von <strong>Kolab</strong> unterstützt. Zusätzlich lässt es Dich Deine Daten jederzeit exportieren.</p><p><strong>Bitmessage</strong> ist eine vielversprechende Alternative zur E-Mail, wurde aber noch nicht von Sicherheitsexperten begutachtet. Benutze es auf eigenes Risiko. Solltest Du Dich entscheiden, Bitmessage auszuprobieren, stelle sicher, dass Du eine absolut zufällige ID wählst, um die Wahrscheinlichkeit von Kollisionen drastisch zu vermindern.</p><p><strong>RetroShare</strong> ist der einfachste Weg, Deinen eigenes Nachrichten-Peer-zu-Peer Netzwerk zu starten, ohne einen zentralen Server zu benötigen. Bitte beachte aber, dass die Verschlüsselungen noch nicht von Experten untersucht wurde.</p><p>Warum nicht Hushmail? Siehe <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'Gefährdung der Privatsphäre (Englisch)'</a>.</p><p>Für mehr Diskussionen über sichere E-Mail Provider, siehe <a href='https://github.com/nylira/prism-break/issues/461'>issue #461 (Englisch)</a>.",
  "email-alternatives-notes": "<p><strong>Bitmessage</strong> is a promising alternative to email, but it has not yet been audited by security professionals. Use at your own risk. If you decide to try out Bitmessage, make sure to generate a completely random ID to greatly reduce the probability of ID collisions.</p><p><strong>RetroShare</strong> has not been thoroughly audited by security professionals for possible security issues.</p>",
  "Email Client": "E-Mail-Client",
  "email-client-notes": "<p>Von properitären Anbietern wie Gmail zu einem transparenten E-Mail Service auf PRISM Break ist der erste Schritt zu einem sicheren E-Mail-Account.</p><p>Der zweite Schritt ist das Verschlüsseln von Nachrichten mit <a href='#email-encryption'>PGP Verschlüsselungen</a>. Dieser Bereich enthält freie E-Mail-Clients, welche PGP unterstützen.</p><p><a href='http://www.thunderbird-mail.de/wiki/Enigmail'>Diese</a> und <a href='http://www.spiegel.de/fotostrecke/openpgp-so-verschluesseln-sie-ihre-e-mails-fotostrecke-98718.html'>diese Anleitung</a> helfen Dir, unter Windows Deine Mail mit <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GnuPG)</strong> und <strong>Enigmail</strong> zu verschlüsseln.</p><p>Anleitungen, wie man GnuPG bzw. GPG unter <a href='http://wiki.ubuntuusers.de/GnuPG'>Ubuntu</a> und <a href='http://www.verbraucher-sicher-online.de/anleitung/e-mails-verschluesseln-in-apple-mail-unter-mac-os-x'>OS X</a> nutzt, sind auch verfügbar.</p><p><a href='https://de.wikipedia.org/wiki/Namensstreit_zwischen_Debian_und_Mozilla'>Finde mehr heraus</a> über die Unterschiede zwischen <strong>Mozilla Thunderbird</strong> und <strong>Icedove</strong>.",
  "Email Encryption": "E-Mail-Verschlüsselung",
  "email-encryption-notes": "<p>&ldquo;Pretty Good Privacy (PGP, deutsch sinngemäß „Ziemlich gute Privatsphäre“) ist ein Programm zur Verschlüsselung und zum Unterschreiben von Daten.&rdquo;</p><p>&mdash; <a href=\"https://de.wikipedia.org/wiki/Pretty_Good_Privacy\">Wikipedia</a><br><p>PGP wird häufig zum signieren, verschlüsseln und entschlüsseln von Texten, E-Mails, Dateien, Ordnern und ganzen Festplattenpartitionen genutzt, um die Sicherheit von E-Mailkommunikation zu erhöhen.</p><footer>&mdash; <cite><a href='https://de.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break empfiehlt die S/MIME E-Mail Verschlüsselung nicht, da es Drittanbieter-Zertifikate von zentralen Autoritäten benötigt. Mehr <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>hier (Englisch)</a>.</p><p><strong>APG</strong> wurde in den letzten drei Jahren nicht aktualisiert. Experimentelle PGP-Projekte, die es wert sind, anzusehen, sind <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (ein APG-Zweig) und <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG für Android</a> von dem Guardian Project.</p>",
  "Instant Messaging": "Sofortnachrichten",
  "jappix": "Sofortnachrichten durch eine Web-Applikation mit erweiterten Features für soziale Netzwerke.",
  "instant-messaging-notes": "<p>&ldquo;Off-the-Record Messaging (zu deutsch: inoffizielle; vertrauliche, nicht für die Öffentlichkeit bestimmte Nachrichtenvermittlung) ist ein Protokoll zur Nachrichten-Verschlüsselung von Instant Messaging. OTR benutzt eine Kombination des AES Symmetric-Key Algorithmus, den Diffie-Hellman-Schlüsselaustausch und den SHA-1 Hash. Zusätzlich zur Autentifikation und Verschlüsselung bietet OTR perfekte Vorwärts-Sicherheit und veränderbare Verschlüsselung.</p><p>Im Gegensatz zur Übertragung der verschlüsselten Nachrichten mittels GPG, PGP (oder in seltenen Fällen auch mittels X.509-Zertifikat) kann man beim Off-the-Record Messaging später nicht mehr feststellen, ob ein bestimmter Schlüssel von einer bestimmten Person genutzt wurde (deniability; Prinzip der Abstreitbarkeit). Dadurch lässt sich nach Beenden der Unterhaltung von niemandem (auch keinem der beiden Kommunikationspartner) beweisen, dass einer der Kommunikationspartner eine bestimmte Aussage gemacht hat.&rdquo;</p><p>&mdash; <a href=\"https://de.wikipedia.org/wiki/Off-the-Record_Messaging\">Wikipedia</a></p><p>Eine Anleitung, wie Du <strong>Pidgin</strong> mit OTR installierst, <a href='http://www.spiegel.de/fotostrecke/pidgin-jabber-und-otr-so-chatten-sie-verschluesselt-fotostrecke-99491.html'>findest Du hier.</a></p><p>Es ist ebenfalls zu beachten, dass Pidgin die Passwörter der IM-Konten <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>unverschlüsselt</a> speichert. Dies kann man verhindern, indem man (1) die Passwörter garnicht speichert, (2) das Dateisystem mit Software wie z.B. <a href='http://www.truecrypt.org/'>TrueCrypt</a> verschlüsselt oder (3) das Pidgin-Passwort sicher mit dem Debian-Paket <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a> speichert.</p><p><strong>Pidgin in Kombination mit aktiviertem OTR und dbus hat einen Sicherheits-Bug, der von einem möglichen Schadprogramm auf Deinem Rechner ausgenutzt werden könnte.</strong> Für weitere Informationen und Workarounds siehe die <a href='https://developer.pidgin.im/ticket/14830'>upstream Bug-Meldung</a>.</p><p><strong>TorChat</strong> steht in keinem Zusammenhang mit <a href='https://www.torproject.org/'>Tor Project</a> und wird auch nicht von diesem gefördert.</p><p>Das Guardian Project hosted <a href='https://guardianproject.info/howto/chatsecurely/'>ein fantastisches Tutorial (Englisch)</a>, wie man sicher auf Android mit <strong>Gibberbot</strong> chattet.</p><p>Threema wird von PRISM Break nicht empfohlen, da es nicht quelloffen ist. Frei verfügbarer Sourcecode ist die größte Vorraussetzung für Privatsphäre und Sicherheit.</p>",
  "Video and VoIP": "Videokonferenzen/VoIP",
  "video-voip-notes": "<p><strong>Jitsi</strong> ist bietet fast alle Funktionen von Skype mit dem Vorteil der echten Ende-zu-Ende-Verschlüsselung Alternative.</p><p><strong>Mumble</strong> ist ein quelloffener Sprachchat, ähnlich den proprietären Alternativen Ventrilo oder TeamSpeak.</p><p><a href=\"http://www.webrtc.org/\">WebRTC (engl.)</a> ist eine vielversprechende Browser-zu-Browser Kommunikations-API, die bald veröffentlicht wird.<p>Erstelle einen kostenloses SIP-Konto für <strong>Jitsi</strong> und/oder <strong>CSipSimple</strong> mit dem <a href='#sip-server'>Ostel</a>-Service des <a href='https://guardianproject.info/'>Guardian Projects</a>.</p>",
  "Social Networking": "Soziale Netzwerke",
  "Protocol": "Protokoll",
  "social-networking-notes": "<p>Solltest Du über Systemadministration Bescheid wissen, entscheide Dich unbedingt, eine Instanz von <strong>pump.io</strong> (oder etwas Ähnlichem) für Deine Freunde, Familie oder Lieblingsgemeinschaft zu starten. Viele von ihnen würden gerne Facebook verlassen, falls Du ihnen dazu einen Weg zeigst.</p><p>Für die unter Euch ohne einen eigenen Server ist <strong>RetroShare</strong> der einfachste Weg, ein eigenes verschlüsseltes soziales Netzwerk zu starten.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> ist ein populäres soziales Netzwerk ähnlich Twitter für die freie und quelloffene Software-Gemeinschaft. Diese Seite zieht im Laufe der Woche zu der <strong>pump.io</strong> Softwareplattform um.</p>",
  "Cloud Storage": "Cloudspeicherung",
  "cloud-storage-notes": "<p>BitTorrent Sync, MEGA, SpiderOak und Tarsnap sind Services, die total oder teilweise auf propertiäre Software aufbauen. Sie werden nicht auf PRISM Break vorgeschlagen, bis sie den kompletten Quellcode freigeben.</p><p>Mit Software, die nicht quelloffen ist, musst Du zu 100% dem Anbieter vertrauen, weil es nichts außer Moral gibt, das sie hindert, Deine persöhnlichen Daten zu verraten. Selbst wenn Du für deren Rechtschaffenheit bürgen kannst, hat propertiäre Software mehr ungefundene Sicherheitslücken und Exploits, weil es weniger Menschen gibt, die den Quellcode durchsuchen.</p><p>Eine weitere Alternative zu Cloudspeicherung ist ein lokales Backup mit externen Festplatten und USB-Sticks. Diese Methode ist viel zuverlässiger als Daten in einem Netzwerk zu speichern und kostet nur wenig.</p>",
  "Scheduling": "Terminfindung",
  "Online Office Suite": "Büro und Produktivität",
  "Online Office Suite-notes": "<p>Das <strong>Etherpad</strong>-Projekt enthält eine Liste von <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>Seiten, die Etherpad anbieten (Englisch)</a>. Bitte wähle nur die Anbieter, die SSL unterstützen und untersuche den Hintergrund der Seite, bevor Du ihr Deine Daten anvertraust.</p><p><a href='#email-service'><strong>Riseup</strong></a> bietet ebenfalls E-Mail, VPN, und Chat-Services.</p><p><strong>ProtectedText</strong> ver- und entschlüsselt Textnotizen im Browser. Das Passwort (bzw. dessen Hash) wird niemals an den Server gesendet, sodass nicht Behörden den Text nicht entschlüsseln können, selbst wenn Sie die Herausgabe verlangen.</p>",
  "Media Publishing": "Medienveröffentlichung",
  "Online Transactions": "Online-Transaktionen",
  "Alternative Cryptocurrencies": "Alternative Kryptowährungen.",
  "cryptocoins": "Liste der alternativen, verschlüsselten digitalen Währungen.",
  "online-transactions-notes": "<p>Lerne mehr über <strong>BitCoin</strong> und mache Dich mit Deiner ersten kostenlosen Brieftasche auf <a href='https://www.weusecoins.com/de/'>We Use Coins (Deutsch)</a> vertraut.</p>",
  "Digital Distribution": "Digitale Vertriebsplattform",
  "digital-distribution-notes": "<p><strong>Desurium</strong> ist nur der Client. Du wirst dennoch von dem proprietären Dienst <a href='http://www.desura.com'>desura</a> abhängig sein, bzw. diesem vertrauen müssen.</p>",
  "VPN": "Virtual Private Network (VPN)",
  "vpn-client-notes": "--",
  "Web Analytics": "Webanalysen",
  "web-analytics-notes": "<p>--</p>.",
  "DNS Provider": "DNS-Provider",
  "dns-notes": "<p>Google Public DNS speichert Deine Internetprovider- und Standort-Informationen permanent für Analysen. Außerdem wird Deine IP-Adresse für 24 Stunden gespeichert.</p><p><strong>OpenNIC</strong> hat keine offizielle Stellungnahme zu Logs und Anonymisierung gegeben. Mehr Infos <a href='http://wiki.opennicproject.org/Tier2'>hier (Englisch)</a>.</p>",
  "Anonymizing Networks": "Anonymisierungsnetzwerke",
  "Tor Hidden Services": "Tor Hidden Services",
  "tor-hidden-services": "Das Tor-Netzwerk bietet Zugriff auf *.onion-Websites.",
  "anonymizing-networks-notes": "<p>--</p>",
  "Meshnet": "Mesh-Netzwerk",
  "meshnet-project": "Eine dezentralisierte Alternative zum Internet.",
  "meshnet-notes": "<p>&ldquo;In einem vermaschten Netz (engl. Mesh) ist jeder Netzwerkknoten mit einem oder mehreren anderen verbunden. Die Informationen werden von Knoten zu Knoten weitergereicht, bis sie das Ziel erreichen.</p><p>Vermaschte Netze sind im Regelfall selbstheilend und dadurch sehr zuverlässig: Wenn ein Knoten oder eine Verbindung blockiert ist oder ausfällt, kann sich das Netz darum herum neu stricken.&ldquo;</p><p>&mdash; <a href=\"https://de.wikipedia.org/wiki/Vermaschtes_Netz\">Wikipedia</a></p>",
  "Server Operating System": "Server-Betriebssystem",
  "server-os-notes": "<p>Der einzige Weg, die totale Kontrolle über Deine persönliche Daten zu haben, ist, einen eigenen Server laufen zu lassen. Das ist allerdings nicht für jeden möglich, da viel Zeit investiert werden muss und das technische Wissen benötigt wird.</p>",
  "File Encryption": "HDD- &amp; SSD-Verschlüsselung",
  "disk-encryption-notes": "<p>Der Quellcode von <strong>TrueCrypt</strong> liegt zwar offen vor, wird allerdings in einer geschlossenen Art und Weise weiterentwickelt. Darum erfährt TrueCrypt möglicherweise weniger Überprüfung als ähnliche Projekte, die offen entwickelt werden. Trotzdem ist es zur Zeit vermutlich die beste Option zur Festplattenverschlüsselung unter Windows und Mac OS X.</p><p>Wenn Du GNU/Linux benutzt, wird <strong>dm-crypt</strong> mit <strong>LUKS</strong> zur Verschlüsselung empfohlen.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>bietet eine Anleitung (auf Englisch)</a> dafür an, </p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>ebenso</a>. Letztere kann auch für Parabola GNU/Linux herangezogen werden.</p><p><strong>Transparenz</strong> bedeutet in diesem Zusammenhang, dass nicht einzelne Programme die Verschlüsselung jeweils für sich leisten müssen, sondern dass das Verschlüsselungssystem (wie z.B. <strong>dm-crypt</strong>) es für alle Programme gleichermaßen leistet. <a href='https://de.wikipedia.org/wiki/Transparenz_%28Computersystem%29'>Mehr Details dazu in der Wikipedia</a>.</p>",
  "Mail Server": "E-Mail-Server",
  "Groupware Server": "Groupware-Server",
  "Mail Transfer Agent": "Mail transfer agent (MTA)",
  "mail-server-notes": "<p>A beginner&rsquo;s guide to running your own mail server is available here: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> beinhaltet den Webmail-Client<a href='http://roundcube.net/'>Roundcube</a>, bietet allerdings auch Desktop-Clients an. Neuere Versionen bieten zudem Dateisynchronisierung an, sodass eine komplette Lösung für persönliches Informationsmanagement entsteht.</p><blockquote><p><strong>Was ist ein MTA?</strong></p><p>&ldquo;Ein Mail Transfer Agent oder Message Transport Agent (MTA) ist die Software eines Mailservers, die E-Mails entgegennimmt und sendet.</p><p>Der MTA des Adressaten arbeitet mit dem Mail Delivery Agent des Mailservers zusammen, der die E-Mails in den passenden Postfächern abliefert.&rdquo;</p><footer>&mdash; <cite><a href='https://de.wikipedia.org/wiki/Mail_Transfer_Agent'>Wikipedia</a></cite></footer></blockquote>",
  "XMPP Server": "XMPP-Server",
  "xmpp-server-notes": "<blockquote><p>Das Extensible Messaging and Presence Protocol (XMPP; &ldquo;erweiterbares Nachrichten- und Anwesenheitsprotokoll&rdquo;; früher Jabber) ist ein [...] Internetstandard für XML-Routing [...] und wird primär für Instant Messaging eingesetzt.</p><p> XMPP und seine Erweiterungen unterstützen Funktionen zur Nachrichtenübermittlung, Konferenzen mit mehreren Benutzern, Anzeigen des Online-Status, Dateiübertragungen, Versendung von Zertifikaten und viele weitere Dienste.&rdquo;</p><p>&mdash; <cite><a href='https://de.wikipedia.org/wiki/XMPP'>Wikipedia</a></cite></footer></blockquote></p>",
  "SIP Server": "SIP-Server",
  "sip-server-notes": "<blockquote><p>Das Session Initiation Protocol (SIP) ist ein Netzprotokoll zum Aufbau, zur Steuerung und zum Abbau einer Kommunikationssitzung zwischen zwei und mehr Teilnehmern.</p><footer>&mdash; <cite><a href='https://de.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote><p><a href='https://kb.asipto.com/kamailio:skype-like-service-in-less-than-one-hour'>Hier ist eine Anleitung</a> von Asipto die erklärt wie man seinen eigenen Skype-ähnlichen SIP-Service mit <strong>Kamailio</strong> in unter einer Stunde aufsetzt.</p>",
  "Hardware and Software Setup": "Hardware &amp; Software Kombinationen",
  "self-hosting-notes": "--",
  "Show All": "alle anzeigen",
  "Service": "Dienste",
  "Software": "Software",
  "Server Software": "Server Software",
  "Peer-to-Peer Software": "Peer-zu-Peer-Software",
  "Privacy": "Privatssphäre",
  "IP exposed": "ip-sichtbar",
  "IP hidden": "ip-versteckt",
  "advanced": "für Fortgeschrittene",
  "experimental": "experimentell",
  "FSF endorsed": "von der FSF empfohlen",
  "invite only": "auf Einladungsbasis",
  "approval required": "nur auf Anfrage",
  "USA hosted": "US-Betreiber",
  "paid service": "Bezahldienst",
  "paid software": "Bezahlsoftware",
  "newbie's choice": "für Einsteiger",
  "editor's choice": "Redaktionsempfehlung",
  "most stable": "sehr stabil",
  "most cutting-edge": "most cutting edge",
  "most advanced": "mit den fortschrittlichsten Features",
  "most paranoid": "für Paranoiker",
  "friendly defaults": "Nutzer-freundliche Standardeinstellungen",
  "fsf-definition-title": "Diese Website verwendet die <strong>Free Software Foundation</strong>-Definition für freie Software.",
  "fsf-quote": "&ldquo;Freie Software&rdquo; ist Software, die die Freiheit und Gemeinschaft der Nutzer respektiert. Ganz allgemein gesagt, haben <strong>Nutzer die Freiheit, Software auszuführen, zu kopieren, zu verbreiten, zu untersuchen, zu ändern und zu verbessern.</strong> Mit diesen Freiheiten kontrollieren die Nutzer (sowohl einzeln als auch im kollektiv) das Programm und was es für sie ausführt.",
  "eff-title": "Trete in Aktion gegen PRISM im <strong>Electronic Frontier Foundation</strong> Action Center.",
  "eff-quote-1": "<strong>MASSIVE ÜBERWACHUNG ENTLARVT</strong>",
  "eff-quote-2": "Kürzliche Berichte des <em>Guardian</em> und der <em>Washington Post</em> bestätigen geheime Spionageprogramme im Telefon- und Internetverkehr. Es ist an der Zeit mit den Spionageprogrammen abzurechnen — und die verfassungswidrige Überwachung zu beenden.",
  "more": "mehr &hellip;",
  "The": "Die",
  "site-media-index-title": "Erwähnungen in den Medien:",
  "Catalan": "Katalanisch",
  "German": "Deutsch",
  "English": "Englisch",
  "Spanish": "Spanisch",
  "French": "Französisch",
  "Italian": "Italienisch",
  "Dutch": "Niederländisch",
  "Polish": "Polnisch",
  "Portuguese": "Portugiesisch",
  "Russian": "Russisch",
  "Swedish": "Schwedisch",
  "Chinese (Simplified)": "Chinesisch (vereinfacht)",
  "Updated": "Aktualisiert",
  "By": "von",
  "Donate": "Spende",
  "Contribute": "Hilf mit",
  "License": "Lizenz",
  "Changelog": "Changelog",
  "site-disclaimer": "Hinweis: Die hier empfohlene Software zu verwenden, kann keine 100%ige Garantie geben, dass Deine Kommunikation vollständig gegen Überwachung geschützt ist. Bitte informiere forsche selbst nach, bevor Du dieser Software sensible Informationen anvertraust.",
  "Privacy Policy": "Datenschutzrichtlinie",
  "site-donate-index-title": "Unterstütze das PRISM Break-Projekt durch eine Bitcoin-Spende.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> wurde am 10. Juni 2013 gestartet. Es folgt den Enthüllungen von Edward Snowden über die Massenüberwachung der NSA. Seit dem Start haben  fast 750'000 Besucher aus der ganzen welt sich hier über Privatssphäre-schützende Software informiert.</p><p>Die erste Version von prism-break.org wurde in nur 2 Tagen gebaut und veröffentlicht. Allerdings nimmt seitdem die Weiterentwicklung und der Betrieb einen Großteil meiner Zeit in Anspruch. Seit dem 3. August 2013 habe ich über Tausend Änderungen vorgenommen und hunderte Stunden Recherchearbeit investiert, um auf PRISM Break die besten Überwachungsbekämpfungsmethoden auflisten zu können.</p><p>Da so viele Menschen prism-break.org besuchen, würde ich diesem Projekt gerne meine gesamte Zeit und Aufmerksamkeit widmen können, um mögliche Sicherheitsprobleme zu lösen, die Liste zu vervollständigen und die Seite benutzerfreundlicher zu gestalten. Allerdings muss ich&mdash;wie alle anderen auch&mdash; Miete und Essen bezahlen. Da dieses Projekt an sich kein Geld abwirft, kannst Du an diesem Punkt helfen.</p><p>wenn Du PRISM Break unterstützen, und die Weiterentwicklung finanzieren, möchtest, denke bitte über eine Bitcoin-Spende nach. Ich schlage ein Minimum von 0.05 BTC vor, aber jeder Betrag ist gern gesehen. Wen Du 0.5 BTC oder mehr spendest, und einen Namen dabei angibts, werde ich Dich hier auf PRISM Break als Sponsor auflisten. Die Spendenadresse lautet:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>Vielen dank für Deine Unterstützung.</p><p>Peng Zhong<br />Entwickler von PRISM Break</p><p>P.S.: Die Entwickler der großartigen Softwareprojekte, die auf <a href='https://prism-break.org'>PRISM Break</a> empfohlen werden, sind auch für jede Unterstützung dankbar, die Du aufbringen kannst. Wenn Dir ihre Software gefällt, bitte denke auch über Spenden an sie nach, damit sie ihre Entwicklungsarbeit finanzieren können.</p>"
}
