{ 
  "Anonymizing Networks": "Anonymizing Networks",
  "App Store": "App Store",
  "Communication Protocols": "Communication Protocols",
  "Digital Distribution": "Digital Distribution",
  "Disk Encryption": "Disk Encryption",
  "DNS": "DNS",
  "Email Accounts": "Email Accounts",
  "Email Alternatives": "Email Alternatives",
  "Email Clients": "Email Clients",
  "Email Encryption": "Email Encryption",
  "File Storage & Sync": "File Storage & Sync",
  "Finance": "Finance",
  "Groupware": "Groupware",
  "Instant Messaging": "Instant Messaging",
  "IRC": "IRC",
  "Mail Servers": "Mail Servers",
  "Mail Transfer Agents": "Mail Transfer Agents",
  "Media Publishing": "Media Publishing",
  "Mesh Networks": "Mesh Networks",
  "Operating Systems": "Operating Systems",
  "Operating Systems (Live)": "Operating Systems (Live)",
  "Productivity": "Productivity",
  "Raspberry Pi": "Raspberry Pi",
  "SIP Servers": "SIP Servers",
  "Social Networks": "Social Networks",
  "Video & Voice": "Video & Voice",
  "VPN": "VPN",
  "VPN Accounts": "VPN Accounts",
  "VPN Clients": "VPN Clients",
  "VPN Servers": "VPN Servers",
  "Web Analytics": "Web Analytics",
  "Web Browser Addons": "Web Browser Addons",
  "Web Browsers": "Web Browsers",
  "Web Hosting": "Web Hosting",
  "Web Search": "Web Search",
  "World Maps": "World Maps",
  "XMPP Servers": "XMPP Servers",

  "warning-android": "Warning: The Android operating system provided with phones and tablets is often modified with the addition of proprietary applications from Google or others and may compromise your privacy. We strongly recommend replacing it with either [Replicant](../../projects/replicant) or [CyanogenMod](../../projects/cyanogenmod) (or compile Android from source for your device).",

  "warning-ios": "Warning: Apple iOS devices are affected by PRISM. Using them may compromise your privacy. We strongly recommend replacing your iOS device with an Android-compatible device running either [Replicant](../../projects/replicant) or [Cyanogenmod](../../projects/cyanogenmod).",

  "warning-mac": "Warning: Apple OS X is affected by PRISM. Using it may compromise your privacy. We strongly recommend replacing OS X with either [Linux](../linux) or [BSD](../bsd).",

  "warning-windows": "Warning: Microsoft Windows is affected by PRISM. Using it may compromise your privacy. We strongly recommend replacing Windows with either [Linux](../linux) or [BSD](../bsd).",

  "About": "About",
  "All": "All",
  "All Categories": "All Categories",
  "All Platforms": "All Platforms",
  "Browse": "Browse",
  "Category": "Category",
  "Categories": "Categories",
  "Free Recommendations": "Free Recommendations",
  "Media Mentions": "Media Mentions",
  "More Info": "More Info",
  "Official Website": "Official Website",
  "One Supported Project": "One Supported Project",
  "Platform Support": "Platform Support",
  "Platform": "Platform",
  "Platforms": "Platforms",
  "Platform Types": "Platform Types",
  "Protocols": "Protocols",
  "Project License": "Project License",
  "Project License Unavailable": "Project License Unavailable",
  "Projects Supported": "Projects Supported",
  "Projects": "Projects",
  "Security Notes": "Security Notes",
  "Source Code": "Source Code",
  "Source Code Unavailable": "Source Code Unavailable",
  "Supported Projects": "Supported Projects",
  "Supported Protocols": "Supported Protocols",
  "Terms of Service": "Terms of Service",
  "Wikipedia Article": "Wikipedia Article",
  "Web Service": "Web Service",

  "site-protocols-index": "**Browse by Protocol**\n\nBrowse F/OSS projects by supported protocol.",

  "site-categories-index": "**Browse by Category**\n\nBrowse F/OSS projects by platform categories.",

  "site-about-index": "**About**\n\nAbout the PRISM Break project.",

  "site-about-privacy": "* This website does not collect any information about you. * This website does not track your IP address. * This website does not use any client-side JavaScript.",


  "site-title": "Opta por salir de los programas globales de vigilancia de datos como PRISM, XKeyscore y Tempora - PRISM Break",
  "meta-description": "Opta por salir de los programas globales de vigilancia de datos como PRISM, XKeyscore y Tempora. Impide que los gobiernos te espíen cifrando tus comunicaciones y terminando tu dependencia en servicios privativos.",
  "site-introduction": "<strong>Opta por salir de los programas globales de vigilancia de datos como <a href='https://es.wikipedia.org/wiki/PRISM'>PRISM</a>, <a href='https://en.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> y <a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a>. </strong>Impide que los gobiernos te espíen encriptando tus comunicaciones y terminando tu dependencia en servicios privativos.",
  "Menu": "Menu",
  "Proprietary": "Privativo*",
  "Free Alternatives": "Alternativa libre",
  "Notes": "Notas",
  "Operating System": "Sistemas Operativos",
  "trisquel": "Distribución de GNU/Linux amigable para el usuario, patrocinada por la FSF.",
  "operating-systems-notes": "<p>Apple, Google, y Microsoft son parte de PRISM. Sus sistemas operativos privativos no pueden garantizar que resguarden tu información personal de la NSA. Esto nos deja con dos alternativas libres: <strong><a href='https://www.gnu.org/distros/free-distros.es.html'>GNU/Linux</a></strong> y <strong><a href='https://es.wikipedia.org/wiki/Anexo:Comparación_de_los_sistemas_operativos_BSD'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux tiene una comunidad mucho más amplia para ayudarte con la transición. Es recomendable que comiences tu exploración buscando una <a href='http://distrowatch.com/index.php?language=ES'>distribución de GNU/Linux</a> que se adapte a tus necesidades.</p><p><strong>Debian</strong> tiene una larga tradición de software libre. Sus contribuyentes tienen que aceptar un contrato social y se adhieren a un manifiesto ético.</p><p><strong>Gentoo</strong> se autodescribe como una meta-distribución. Las aplicaciones binarias son compiladas desde su código fuente en la máquina del usuario, permitiendo adaptabilidad casi ilimitada y completo control sobre la lógica del programa.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) es probablemente la distribución más sencilla para personas que emigran desde Microsoft Windows.</p><p><strong>Fedora</strong> y <strong>openSUSE</strong> son ediciones comunitarias que sirven como la base de distribuciones empresariales de GNU/Linux con apoyo comercial. Varias compañías alrededor del mundo confían en Red Hat Inc. y SUSE Linux GmbH debido a su transparencia durante todo el proceso de desarrollo.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux es en efecto 99% idéntico a <a href='https://www.archlinux.org/'>Arch Linux</a> pero sin <a href='https://es.wikipedia.org/wiki/Blob_binario'><i>blobs</i> binarios</a> en el kernel y un meta-paquete que bloquea paquetes con licencia no libre. Esto es fácilmente instalabe desde Arch.</p><p>Ubuntu de Canonical no es recomendado por PRISM Break ya que contiene <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>publicidad de Amazon y fugas de información</a> <i>(inglés)</i> por defecto. A la fecha, el resto de las distribuciones GNU/Linux basadas en Ubuntu tampoco son recomendables por <a href='https://github.com/nylira/prism-break/issues/334'>muchas otras razones.</a><i>(inglés)</i></p>",
  "Live CDS and VM Images": "<i>Live CDs</i> e imágenes para máquinas virtuales",
  "operating-systems-live-notes": "<p>Una distribución en vivo como <strong>Tails</strong> o <strong>Liberté Linux</strong> es la manera más fácil y rápida de conseguir un sistema operativo seguro. Todo lo que tienes que hacer es crear un CD o dispositivo USB arrancable con los archivos provistos. El resto será preconfigurado por ti.</p><p>Una imagen de máquina virtual (VM) como <strong>Whonix</strong> está diseñada para correr dentro de un software de virtualización como <a href='https://www.virtualbox.org/'>VirtualBox</a> <i>(inglés)</i>. VirtualBox puede ser instalado en Windows, GNU/Linux, OS X, y Solaris. Esto significa que si estás actualmente atorado en Windows o OS X por cualquier razón puedes instalar VirtualBox y usar Whonix para incrementar tu privacidad y seguridad.</p>",
  "Android": "Android",
  "android-notes": "<p>Si tu dispositivo está soportado por <strong>Replicant</strong> entonces definitivamente deberías usarlo en lugar de Cyanogenmod, debido a que Replicant is totalmente libre y funciona sin depender en software propietario de sistema.</p><p><strong>CyanogenMod</strong>: <blockquote><p>&ldquo; CyanogenMod aún contiene código específico para hardware, que también está siendo convertido poco a poco en código abierto de cualquier forma.&rdquo;</p><footer>&mdash; <cite><a href='http://es.wikipedia.org/wiki/CyanogenMod#Controversia_sobre_la_licencia'>Wikipedia</a></cite></footer></blockquote><p>Las aplicaciones de Google para Android (Gapps) son programas privativos de aplicación hechos por Google que vienen preinstalados con la mayoría de los dispositivos Android. Tras grabar ya sea el firmware <strong>CyanogenMod</strong> o <strong>Replicant</strong>, es importante que protejas tus datos no reinstalando las aplicaciones de Google.</p><p>Desinstala dichas aplicaciones desde cualquier firmware usando <a href='https://cidofficial.neocities.org/010.html'>esta guía</a> de ciddaemon.</p><p>Creemos que remplazar el S.O. de tu dispositivo Android con software libre puede incrementar enormemente la privacidad y seguridad de tu dispositivo. Sin embargo, es posible que el hardware aún sea capaz de ciertas violaciones a la privacidad.</p>",
  "iOS and WP": "iOS &amp; WP",
  "No Alternatives": "No hay alternativa",
  "mobile-os-no-alt": "Remplaza el dispositivo&mdash;estos sistemas operativos no son libres.",
  "mobile-os-notes": "<p>iOS y Windows Phone son sistemas operativos privativos cuyos códigos fuente no están disponibles para ser auditados por terceros. No deberías confiarle tus comunicaciones ni tu información a una caja negra.</p>",
  "Web Browser": "Navegador Web",
  "web-browser-notes": "<p>Intenta usar <strong>Tor</strong> (<strong><i>Tor Browser Bundle</i></strong>)</strong> para toda tu actividad web. Él te ofrecerá una mucho mejor anonimidad que cualquier otro navegador. Asegúrate de <a href='https://www.torproject.org/docs/faq.html.en'>aprender lo básico sobre Tor</a> antes de usarlo. Si el sitio que deseas visitar no funciona intenta con Firefox, pero toma en cuenta que estos navegadores por defecto no ocultan tu verdadera IP.</p><p>Notas de <i>Tor Browser Bundle</i>: Usar TBB para autenticarte en sitios que contienen tu verdadera identidad es contraproducente, y puede alertar la protección contra fraude del sitio. Asegurate de revisar que se está usando el protocolo  HTTPS antes de iniciar sesiones en sitios a través de Tor. Autenticarte con HTTP es vulnerable a que tus credenciales sean capturadas en un nodo de salida.</p><p>Notas sobre <strong>Firefox</strong>: éste usa el motor de búsqueda de Google por defecto: remplázalo con una <a href='#web-search'>alternativa más privada</a>. Existe otra variante de Firefox llamada <a href='http://www.geticeweasel.org'>Iceweasel</a> <i>(inglés)</i> que es usada por la distribución Debian entre otras.</p><p>¿Por qué Chromium, SRWare Iron y similares no son recomendados en PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>Más información aquí</a>. <i>(inglés)</i></p>",
  "Web Browser Addons": "Agregados para navegadores Web",
  "web-browser-addons-notes": "<p>No es recomendable instalar tus propios complementos en el navegador de Tor, porque éstos podrían eludir Tor y dañar tu anonimato y privacidad. Revisa la herramienta <a href='https://panopticlick.eff.org/'>Panopticlick</a> <i>(inglés)</i> de la EFF para saber qué tan rastreable es la configuración de tu navegador.</p><p>Si estás usando un navegador basado en Firefox, puedes proteger tus hábitos de navegación y evitar que las compañías de publicidad por Internet te rastreen instalando <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, y <strong>HTTPS Everywhere</strong>.</p><p>Instala <strong>NoScript</strong> y habilita el bloqueo global de scripts para mejorar la seguridad de tu navegador. Esto previene ataques JavaScript de día 0, aunque es una opción drástica que volverá inoperables aquellos sitios que dependan en JavaScript en demasía. NoScript ofrece una lista blanca donde puedes selectivamente habilitar JavaScript en sitios confiables, pero esto es considerado especialmente <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>malo para tu anonimidad</a> <i>(en inglés)</i> en caso de que estés usando NoScript con el <strong><i>Tor Browser Bundle</i></strong>.</p><p>¿Por qué no Adblock Plus? Adblock Plus ahora muestra &ldquo;anuncios aceptables&rdquo; por defecto, lo cual contradice el propósito original de dicha extensión. Deshabilita los anuncios aceptables o usa su derivado <strong>Adblock Edge</strong>. <p><a href='https://www.ghostery.com/'>Ghostery</a> es una alternativa a <strong>Disconnect</strong>. A pesar de haber publicado su código, la licencia de Ghostery es privativa. Usa <strong>Disconnect</strong> en su lugar.</span>",
  "Web Search": "Búsquedas Web",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> es un servicio como substituto de softtware (SaaS) hospedado alrededor del mundo que te provee resultados de búsquedas anónimas de <a href='https://dukgo.com/help/en_US/results/sources'>estas fuentes</a> <i>(inglés)</i>. Algunos componentes de DDG son libres y de código abierto y se encuentran <a href='https://github.com/duckduckgo'>disponibles aquí</a>.</p><p>También hay un servicio oculto de <strong>DuckDuckGo</strong> en <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> para usuarios de Tor.</p><p><strong>MetaGer</strong> es un SaaS de la organización alemana sin ánimo de lucro <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> que brinda metabúsquedas anónimas.</p><p><strong>Startpage</strong> es un SaaS hospedado en EUA (EE.UU.) y los Países Bajos que te ofrece resultados de búsquedas anónimas e imágenes de Google a través de un proxy.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (de la misma compañía que Startpage) es un motor de metabúsquedas que retorna resultados combinados de aproximadamente 100 fuentes, excluyendo a Google.</p><p><strong>YaCy</strong> es un proyecto prometedor que ofrece búsqueda punto a punto (P2P) totalmente descentralizada. Entre más gente lo use, mejores son sus resultados.",
  "Maps": "Mapas",
  "maps-notes": "<blockquote><p>&ldquo;Si pasas tiempo contribuyendo a OpenStreetMap estarás ayudando una buena causa, y a la construcción de una base de datos geográfica del mundo que es libre y abierta para todos.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a> <i>(inglés)</i></cite></footer></blockquote>",
  "Email Service": "Servicio de correo electrónico",
  "email-accounts-notes": "<p>Para más proveedores de correo electrónico echa un vistazo a los <a href='http://prxbx.com/email/'>Servicios de Correo Respetuosos de la Privacidad</a> <i>(en inglés)</i>. Para más discusión sobre proveedores seguros de correo electrónico revisa nuestro <a href='https://github.com/nylira/prism-break/issues/461'>asunto #461</a>. <i>(inglés)</i></p><p><strong>MyKolab</strong> está hospedado en Suiza y goza de las <a href='https://MyKolab.com/privacy'>fuertes leyes suizas de privacidad</a>. Funciona exclusivamente con programas libres y usar su servicio apoya al desarrollo de <strong>Kolab</strong>. Además, te deja exportar tus datos cuando lo desees.</p><p>Los servicios de <strong>Riseup</strong> pueden ser accedidos vía <a href='#meshnet'>Servicio Secreto de Tor</a>. <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>Aquí</a> está disponible una lista.</p><p><strong>Bitmessage</strong> es una alternativa prometedora al correo electrónico, pero aún no ha sido auditado por profesionales de seguridad. Úsala bajo tu propio riesgo. Si decides usarlo, asegúrate de generar un ID completamente aleatorio para reducir en gran medida la probabilidad de colisiones entre IDs</p><p><strong>RetroShare</strong> no ha sido auditado lo suficiente en búsqueda de fallas de seguridad por profesionales.</p><p>¿Por qué no Hushmail? Revisa este artículo en inglés sobre los <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>&ldquo;compromisos a la privacidad de los correos&rdquo;</a>.</p><p>La única forma de tener pleno control sobre tu correo es <a href='#mail-server'>usando tu propio servidor</a>. Esto no es posible para todos, sin embargo, ya que requiere inversión de tiempo y considerable conocimiento técnico.</p>",
  "email-alternatives-notes": "<p><strong>Bitmessage</strong> is a promising alternative to email, but it has not yet been audited by security professionals. Use at your own risk. If you decide to try out Bitmessage, make sure to generate a completely random ID to greatly reduce the probability of ID collisions.</p><p><strong>RetroShare</strong> has not been thoroughly audited by security professionals for possible security issues.</p>",
  "Email Client": "Clientes de correo electrónico",
  "email-clients-notes": "<p>Cambiar de un servicio propietario como Gmail a uno más transparente como los aquí listados es el primer paso para tener una cuenta segura de correo electrónico.</p><p>El segundo paso es que tú y tus contactos se acostumbren a cifrar sus mensajes de texto plano con <a href='#email-encryption'>cifrado PGP</a>. Esta sección contiene clientes libres de correo electrónico capaces de usar PGP.</p><p><a href='https://securityinabox.org/en/thunderbird_main'>Aquí hay una guía</a> en inglés hecha por <i>Security In A Box</i> para cifrar tus correos electrónicos con <strong>Mozilla Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong>, y <strong>Enigmail</strong></p><p><a href='https://en.wikipedia.org/wiki/Icedove'>Descubre</a> <i>(en inglés)</i> las diferencias entre <strong>Mozilla Thunderbird</strong> y <strong>Icedove</strong>.",
  "Email Encryption": "Cifrado de correo electrónico",
  "email-encryption-notes": "<blockquote><p>&ldquo;Pretty Good Privacy (PGP) es un programa computacional de cifrado y descifrado que provee privacidad y autenticación criptográficas para comunicación de datos. PGP suele usarse para firmar, cifrar y descifrar textos, correos electrónicos, archivos, directorios y particiones completas de disco para incrementar la seguridad de las comunicaciones por correo electrónico.&rdquo;</p><footer>&mdash; <cite><a href='https://es.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break no recomienda cifrado S/MIME porque depende en certificados de terceros emitidos por autoridades centralizadas. Lee más <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>aquí</a>. <i>(inglés)</i></></p><p><strong>APG</strong> no ha sido actualizado en tres años. Algunos proyectos experimentales de implementación de PGP que valen la pena considerar son <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (derivado de APG) y <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG para Android</a> del proyecto Guardian.<p>",
  "Instant Messaging": "Mensajería instantánea",
  "jappix": "Aplicación web de mensajería instantánea con funciones avanzadas para redes sociales.",
  "instant-messaging-notes": "<blockquote><p>&ldquo;<i>Off-the-Record Messaging</i>, comúnmente referido como OTR, es un protocolo criptográfico que brinda un cifrado sólido para conversaciones de mensajería instantánea. OTR usa una combinación del algoritmo de llave simétrica AES, el intercambio de llaves Diffie-Hellman, y la función hash SHA-1. En conjunto con la autenticación y cifrado, OTR provee secretismo perfecta y un cifrado maleable.</p><p>La motivación principal detrás del protocolo fue darles habilidad de rechazo a los participantes al mismo tiempo que mantener confidenciales las conversaciones, justo como una conversación privada en la vida real, o extraoficialmente en la recolección de información periodística.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a> <i>(en inglés)</i></cite></footer></blockquote><p>Observa que <strong>Pidgin</strong> almacena tus contraseñas de cuentas de mensajería en <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>texto plano</a> <i>(inglés)</i>. Puedes evitar esto (1) no guardando la contraseña, (2) cifrando tu sistema de archivos con software como <a href='http://www.truecrypt.org/'>TrueCrypt</a>, o (3) almacenando de forma segura la contraseña de Pidgin con el paquete de Debian <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin con OTR</strong> y dbus habilitado tiene una vulnerabilidad de seguridad local.</strong> Mira el <a href='https://developer.pidgin.im/ticket/14830'>reporte original del bug</a> para más información y posibles soluciones.</p><p>El proyecto Guardian hospeda<a href='https://guardianproject.info/howto/chatsecurely/'>una fantástica guía</a> de como conversar seguramente en Android usando <strong>Gibberbot</strong>.</p><p>Threema no es recomendado por PRISM Break ya que es de código cerrado y privativo. La disponibilidad de código libre es una condición necesaria para la privacidad y la seguridad.</p>",
  "irc-notes": "--",
  "Video and VoIP": "Videoconferencia y Voip-(Voz sobre IP)",
  "video-voice-notes": "<p>Consigue una cuenta Sip-gratis para <strong>Jitsi</strong> o <strong>CSipSimple</strong> con el servicio <a href='#sip-server'>Ostel</a> del Proyecto Guardian.</p><p>Advertencias sobre <strong>Jitsi</strong>: Jitsi podría <a href='https://github.com/nylira/prism-break/issues/291'>hacer peticiones a información insegura durante una conversación cifrada</a> si pegas un enlace en ella. También, si Jitsi es configurado para usar Tor, podría <a href='https://trac.jitsi.org/ticket/1060'>filtrar información de DNS</a> <i>(inglés)</i> al no usar Tor para la resolución de DNS. Finalmente, Jitsi registra el historial de las conversaciones en forma no cifrada.</p><p>Linphone, una opción alternativa para videoconferencias y VoIP, tiene actualmente <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>debilidades de seguridad no resueltas</a>. <i>(inglés)</i></p>",
  "Social Networking": "Redes sociales",
  "Protocol": "Protocolo",
  "social-networks-notes": "<p>En caso de tener conocimientos de administración de sistemas, por favor considera correr una instancia de <strong>pump.io</strong> (o alguna otra cosa) para tus amigos, familia o comunidad favorita. Muchos de ellos seguramente estarían deseosos y agradecidos de escapar de Facebook si les brindaras la manera de hacerlo.</p><p>Para aquellos sin su propio servidor, <strong>RetroShare</strong> es la manera más fácil de comenzar tu propia red social cifrada.<p><strong><a href=\"https://identi.ca/\">identi.ca</a></strong> es una popular red social similar a Twitter, para la comunidad de software libre y abierto. El sitio está en proceso de implementar la plataforma de software  <strong>pump.io</strong>.</span>",
  "Cloud Storage": "Almacenamiento en la nube",
  "file-storage-sync-notes": "<p>Hay almacenamiento en la nube disponible mediante <a href='https://git.kolab.org/kolab-chwala/'>Chwala</a>/<a href='https://git.kolab.org/iRony/'>iRony</a> componentes de <strong>Kolab</strong> con la capacidad de integrar <a href='https://kolab.org/news/2013/08/07/community-news-meet-chwala-kolabs-new-files-component'>varias backends de almacenamiento</a> <i>(inglés)</i>. Los archivos son accesibles a través de opciones de acceso a la capas de almacenamiento de la interface web de WebDAV y Kolab integrando a Roundcube.</p><p>Tarsnap no es recomendado por PRISM Break debido a su falta de opciones de pagos anónimos y <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>derechos de autor estrictos para el cliente</a> <i>(en inglés)</i> que lo hacen difícil de remplazar en caso de que Tarsnap desaparezca.</p><p>BitTorrent Sync, MEGA, y SpiderOak son servicios que están hechos parcial o totalmente con software no libre. No serán recomendados por PRISM Break hasta que liberen la totalidad de su código.</p><p> Con software de código cerrado (no libre) necesitas depositar confianza ciega y plena en el proveedor porque no existe algo además de su moral que se interponga en su camino para comenzar a fugar tu información personal. Incluso si puedes garantizar su integridad, el software privativo invariablemente tiene más fallos de seguridad y vulnerabilidades desconocidas por el simple hecho de que menos gente puede examinar el código fuente.</p><p>Otra alternativa al almacenamiento en Internet son los respaldos locales con discos duros externos y dispositivos USB. Esto es por mucho más seguro que almacenar datos en una red, pero el costo es la inconveniencia.</p>",
  "Scheduling": "Scheduling",
  "Online Office Suite": "Online office suite",
  "productivity-notes": "<p>El robusto proyecto  <strong>etherpad</strong> mantiene una lista de <a href='<https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sitios que corren el servicio etherpad</a>. Por favor escoge sólo entre aquellos que usan SSL, e investiga el contexto del sitio antes de confiarle tus datos.</p><p><a href='#email-service'><strong>Riseup</strong></a> también ofrece correo electrónico, XMPP, y mensajería instantánea, los cuales están accesibles a través de direcciones de <a href='#meshnet'>servicios secretos de Tor</a>. La lista de dichas direcciones está <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>aquí</a>. <i>(inglés)</i></p><p><strong>ProtectedText</strong> encrypts/decrypts text in the browser, and password (or it's hash) is never sent to the server - so that text can't be decrypted even if requested by authorities.</p>",
  "Media Publishing": "Publicación de medios",
  "media-publishing-notes": "<p><strong>Self-hosted</strong> is important. Hosting your blog on Wordpress.com is no better for your data security than Blogger or Tumblr.</p>",
  "Online Transactions": "Transacciones en línea",
  "Alternative Cryptocurrencies": "Cripto-monedas Alternativas",
  "cryptocoins": "Lista de monedas criptográficas digitales alternativas.",
  "finance-notes": "<p>Aprende más acerca de <strong>Bitcoin</strong> e inicia con tu primera billetera en <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.<i>(en otros idiomas)</i></p>",
  "Digital Distribution": "Distribución digital",
  "digital-distribution-notes": "<p><strong>Desurium</strong> es sólamente el software cliente. Aún debes confiar/depender en el <a href='http://www.desura.com'>servicio privativo Desura</a>.</p>",
  "VPN": "Red Privada Virtual (VPN)",
  "vpn-client-notes": "<p>La tecnología de las redes privadas virtuales (VPN) cifradas puede ser usada por usuarios ordinarios de Internet para conectarse a servidores proxy con el propósito de proteger la identidad propia y el rastro de actividad en línea.</p><p>Más en <a href='https://es.wikipedia.org/wiki/Red_privada_virtual'>Wikipedia</a>.</p>",
  "Web Analytics": "Análisis Web",
  "web-analytics-notes": "<p>--</p>.",
  "DNS Provider": "Proveedores DNS",
  "dns-notes": "<p>Google Public DNS registra permanentemente tu ISP e información de localización para su análisis. Tu dirección ip-también es guardada por 24 horas.</p><p><strong>OpenNIC</strong> no ha adoptado una política oficial en lo que respecta a privacidad de consultas a registros y anonimicidad. Más información <a href='http://wiki.opennicproject.org/Tier2'>aquí</a>. <i>(inglés)</i></p>",
  "Anonymizing Networks": "Red de anonimato",
  "Tor Hidden Services": "Servicios Secretos de Tor (Tor Hidden Services)",
  "tor-hidden-services": "La red Tor ofrece acceso a sitios web *.onion.",
  "anonymizing-networks-notes": "<p>--</p>",
  "Meshnet": "Meshnet (red en malla)",
  "meshnet-project": "Alternativa descentralizada al  Internet.",
  "mesh-networks-notes": "<p>Una meshnet es una red descentralizada de par a par, con enlaces físicos controlados por usuarios, usualmente inalámbricos.</p><p>&ldquo;Las redes en malla (como topología) son un tipo de red donde cada nodo no solamente debe capturar y diseminar su propia información, sino también servir como relevo para otros nodos, es decir, debe colaborar para propagar la información en la red.&ldquo;</p><p>&mdash;<a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a> <i>(en inglés)</i></span>",
  "Server Operating System": "Sistema operativo para servidores",
  "server-os-notes": "--",
  "File Encryption": "Cifrado de archivos",
  "disk-encryption-notes": "<p>Aunque <strong>TrueCrypt</strong> es libre y de código abierto, es desarrollado de forma cerrada y tal vez reciba menos revisión que un proyecto desarrollado abiertamente. A pesar de eso, es probable que sigua siendo la mejor opción para cifrar archivos bajo Windows y OS X.</p><p>Si tú estás usando GNU/Linux, <strong>dm-crypt</strong> con <strong>LUKS</strong> es la opción recomendada.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>tiene una guía</a> para <strong>dm-crypt</strong> con <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>tiene otra guía</a> para <strong>dm-crypt</strong> con <strong>LUKS</strong> que también es útil con Parabola GNU/Linux.</p>",
  "Mail Server": "Servidor de correo",
  "Groupware Server": "Servidor grupal",
  "Mail Transfer Agent": "Agente de transporte de correo (MTA).",
  "mail-server-notes": "<p>Hay una guía (en inglés) para principiantes de cómo montar tu propio servidor de correo aquí: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'><i>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</i></a>.</p><p><strong>Kolab</strong> integra Roundcube dentro de su cliente web y también ofrece clientes de escritorio. Las versiones más recientes también presentan un repositorio de archivos, convirtiéndolo en una solución completa para administración de información personal.</p></p><blockquote><p><strong>¿Qué es un MTA?</strong></p><p>&ldquo;Dentro de los servicios de manejo de mensajes en Internet (MHS), un agente de transferencia de mensajes o agente de transporte de correos (MTA) o relé de correo es un programa que mensajes de correo electrónico de una computadora a otra usando una arquitectura de cliente-servidor. Un MTA implementa tanto la parte del cliente (envíos) como la parte del servidor (recepción) del protocolo de red SMTP.</p><p>Los términos servidor de correo, intercambiador de correo y anfitrión (<i>host</i>) MX también pueden referirse a una computadora haciendo la función de MTA. El sistema de nombres de dominio (DNS) asocia un servidor de correo a un dominio con registros de intercambio de correos (MX) que contienen el nombre de dominio de un anfitrión de servicios MTA.&rdquo;</p><footer>&mdash; <cite><a href='https://es.wikipedia.org/wiki/Servidor_de_correo'>Wikipedia</a></cite></footer></blockquote>",
  "XMPP Server": "Servidor XMPP",
  "xmpp-server-notes": " <p>&ldquo;El Protocolo Extensible de Mensajería y Presencia (XMPP) es un protocolo de comunicaciones para software intermedio orientado a mensajes basado en XML (Lenguaje Extensible de Marcado). El protocolo fue originalmente nombrado Jabber, y fue desarrollado por la comunidad Jabber en 1999 para tener mensajería instantánea (IM) casi en tiempo real, información de presencia y administración de lista de contactos. Diseñado para  ser extensible, el protocolo también ha sido utilizado para sistemas de publicaciones por suscripción, señalización de voz sobre IP, video, transferencia de archivos, videojuegos, aplicaciones <i>Internet of Things</i> como la malla inteligente, y servicios de redes sociales.&rdquo;</p><p>&mdash; <a href='https://es.wikipedia.org/wiki/Extensible_Messaging_and_Presence_Protocol'>Wikipedia</a></p>",
  "SIP Server": "Servidor SIP",
  "sip-server-notes": "<p>&ldquo;El Protocolo de Inicio de Sesión (SIP) es un protocolo de sincronización de comunicaciones, ampliamente usado para controlar sesiones de comunicación multimedios como llamadas de voz y video sobre el protocolo de Internet (IP).&rdquo;</p><p>&mdash; <a href='https://es.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></p>",
  "Hardware and Software Setup": "Configuración de hardware y software",
  "self-hosting-notes": "--",
  "Show All": "mostrar todo",
  "Service": "Servicio",
  "Software": "Software",
  "Server Software": "Software de servidor",
  "Peer-to-Peer Software": "Software punto-a-punto",
  "Privacy": "Privacidad",
  "IP exposed": "ip-expuesta",
  "IP hidden": "ip-oculta",
  "advanced": "avanzado",
  "experimental": "experimental",
  "FSF endorsed": "avalado por la FSF",
  "invite only": "sólo por invitación",
  "approval required": "aprobación requerida",
  "USA hosted": "hospedado en EUA",
  "paid service": "servicio de paga",
  "paid software": "software de paga",
  "newbie's choice": "fácil de usar",
  "editor's choice": "recomendado",
  "most stable": "más estable",
  "most cutting-edge": "más vanguardista",
  "most advanced": "más avanzado",
  "most paranoid": "más paranoico",
  "friendly defaults": "preconfiguraciones amigables",
  "fsf-definition-title": "*Este sitio web usa la definición de software libre de la <strong>Free Software Foundation</strong>.",
  "fsf-quote": "«Software libre» significa que el software respeta la libertad de los usuarios y la comunidad. En términos generales, los usuarios tienen la libertad de copiar, distribuir, estudiar, modificar y mejorar el software. Con estas libertades, los usuarios (tanto individualmente como en forma colectiva) controlan el programa y lo que hace.",
  "eff-title": "Toma medidas contra PRISM en el centro de acción de la <strong>Electronic Frontier Foundation</strong>.",
  "eff-quote-1": "<strong>VIGILANCIA MASIVA EXPUESTA</strong>",
  "eff-quote-2": "Reportes recientes de <em>The Guardian<em> y <em>The Washington Post<em> confirman programas secretos de espionaje en registros telefónicos y actividad de Internet. Es momento de una explicación completa de los programas secretos de espionaje de los Estados Unidos de América—y un fin a la vigilancia anticonstitucional.",
  "more": "más &hellip;",
  "The": "La",
  "site-media-index-title": "Menciones en los medios.",
  "Catalan": "Catalán",
  "German": "Alemán",
  "English": "Inglés",
  "Spanish": "Español",
  "French": "Francés",
  "Italian": "Italiano",
  "Dutch": "Holandés",
  "Polish": "Polaco",
  "Portuguese": "Portugués",
  "Russian": "Ruso",
  "Swedish": "Sueco",
  "Chinese (Simplified)": "Chino (simplificado)",
  "Updated": "Actualizado",
  "By": "por",
  "Donate": "Dona",
  "Contribute": "Contribuye",
  "License": "Licencia",
  "Changelog": "Cambios",
  "site-disclaimer": "Exención de responsabilidad: Usar los proyectos recomendados en este sitio no garantiza que el 100% de tus comunicaciones estén protegidas contra estados de vigilancia. Por favor investiga por tu cuenta antes de confiar a estos programas tu información sensible.",
  "Privacy Policy": "Política de Privacidad (en inglés)",
  "site-donate-index-title": "Apoya al proyecto PRISM Break donando Bitcoin.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> inició el 10 de junio de 2013 a raíz de las revelaciones de Edward Snowden acerca de la vigilancia masiva realizada por la NSA. Desde su lanzamiento, más de un millón de visitantes conscientes de la privacidad han visto el sitio más de dos millones de veces alrededor del mundo.</p><p>Mientras que la primera versión de prism-break.org sólo tomó dos días para ser construida y liberada, mantener y mejorar el sitio durante los últimos dos meses ha consumido mucho de mi tiempo. Hasta el 1 de octubre de 2013, he hecho 1572 ediciones al sitio y he invertido cientos de horas investigando sobre recursos de privacidad. Yo he hecho este esfuerzo para asegurar que PRISM Break te ofrezca los mejores métodos para combatir la vigilancia gubernamental.</p><p>Con tanta gente visitando prism-break.org, me encantaría enfocar toda mi atención arreglando posibles brechas de seguridad, mejorando la lista de proyectos y haciendo el contenido más amigable para el usuario. No obstante&mdash;al igual que todos&mdash;aún debo pagar mi renta y comprar comida, y este proyecto no garantiza ganancia alguna. Aquí es donde tú puedes ayudar.</p><p>Si te gustaría apoyar a PRISM Break, por favor considera donar Bitcoins para solventar desarrollo futuro. Yo sugiero al menos 0.05 BTC, pero cualquier cantidad es apreciada. Si donas 0.50 BTC o más y dejas un nombre, te agregaré a esta página como un patrocinador de PRISM Break.</p><p>Dirección de donaciones:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>Agradezco tu apoyo.</p><p>Peng Zhong<br />desarrollador de PRISM Break</p><p>P.D. Los desarrolladores de los excelentes proyectos enlistados en <a href='https://prism-break.org'>PRISM Break</a> también estarían agradecidos de tu ayuda. Si disfrutas usar su aplicación, considera seriamente darles algo de dinero para financiar más desarrollo.</p>"
}
