{
  "App Store": "Sovelluskaupat",
  "Audit Notes": "Audit Notes",
  "Audit Report": "Audit Report",
  "Audited": "Auditoitu",
  "Bookmark Sync": "Bookmark Sync",
  "by": "tekijänä",
  "Cellular": "Matkapuhelinverkot",
  "Communication Protocols": "Viestintäprotokollat",
  "Digital Distribution": "Digitaalinen jakelu",
  "Disk Encryption": "Levysalaus",
  "DNS": "DNS",
  "Email Accounts": "Sähköpostitunnukset",
  "Email Alternatives": "Vaihtoehdot sähköpostille",
  "Email Clients": "Sähköposti-asiakasohjelmat",
  "Email Encryption": "Sähköpostin salaus",
  "File Storage & Sync": "Tiedoston tallennus ja synkronointi.",
  "Finance": "Talous",
  "Firmware": "Firmware",
  "firmware-notes": "libreCMC on FSF:n suosittelema OpenWrt-johdannainen ilman omisteisia blobeja. Jos laitteesi on libreCMC:n tukema, käytä sitä mieluummin kuin OpenWrt:tä.",
  "Groupware": "Groupware",
  "Instant Messaging": "Pikaviestintä",
  "IRC": "IRC",
  "Mail Servers": "Sähköpostipalvelimet",
  "Mail Transfer Agents": "Mail Transfer Agents",
  "Mesh Networks": "Mesh Networks",
  "Operating Systems": "Käyttöjärjestelmät",
  "Operating Systems (Live)": "Live-käyttöjärjestelmät",
  "Operating Systems (Mobile)": "Mobiilikäyttöjärjestelmät",
  "Password Managers": "Salasanan hallintaohjelmat",
  "Productivity": "Tuottaminen",
  "Raspberry Pi": "Raspberry Pi",
  "SIP Servers": "SIP-palvelimet",
  "Social Networks": "Sosiaaliset verkostot",
  "Video & Voice": "Video & Ääni",
  "VPN": "VPN",
  "VPN Accounts": "VPN-tunnukset",
  "VPN Clients": "VPN-asiakasohjelmat",
  "VPN Servers": "VPN-palvelimet",
  "Web Analytics": "Web-analytiikka",
  "Web Browser Addons": "Selain-laajennukset",
  "Web Browsers": "Web-selaimet",
  "Web Hosting": "Webhotelli",
  "web-hosting-notes": "--",
  "Web Search": "Verkkohaku",
  "World Maps": "Maailmankartat",
  "XMPP Servers": "XMPP-palvelimet",
  "warning-android": "Varoitus: Android-käyttöjärjestelmään on usein esiasennettu omisteisia ohjelmia, joko Googlen tai muun yrityksen toimesta. Nämä ohjelmat voivat vaarantaa yksityisyytesi. Suosittelemme ehdottomasti, että käyttöjärjestelmä vaihdetaan joko [Replicant](../../projects/replicant) tai [CyanogenMod](../../projects/cyanogenmod) järjestelmään, tai että käyttäjät (kääntävät itse Androidin lähdekoodista laitteelleen).<br><br>Lue tämä: [Mission Impossible: Hardening Android for Security and Privacy](https://blog.torproject.org/blog/mission-impossible-hardening-android-security-and-privacy), (kirj. Mike Perry joka ylläpitää The Tor Blog -blogia.",
  "warning-ios": "Varoitus: Apple iOS-laitteet toimivat PRISM-ohjelman valvonnassa. iOS-laitteen käyttö vaarantaa yksityisyytesi. Suosittelemme ehdottomasti, että iOS vaihdetaan Android-yhteensopivaan laitteeseen, jossa ajetaan [Replicant](../../projects/replicant) tai [Cyanogenmod](../../projects/cyanogenmod) mobiilikäyttöjärjestelmää.",
  "warning-mac": "Varoitus: Apple OS X käyttöjärjestelmä toimii PRISM-ohjelman valvonnassa. Käyttämällä sitä vaarannat yksityisyytesi. Suosittelemme OS X:n vaihtoa joko [Linux](../gnu-linux) tai [BSD](../bsd) käyttöjärjestelmään.",
  "warning-windows": "Varoitus: Microsoft Windows toimii PRISM-ohjelman valvonnassa. Käyttämällä sitä vaarannat yksityisyytesi. Suosittelemme ehdottomasti, Windowsin vaihtoa joko [Linux](../gnu-linux) tai [BSD](../bsd) käyttöjärjestelmään.",
  "Communication": "Kommunikaatio",
  "Anonymity": "Anonymiteetti",
  "Encryption": "Salaus",
  "Synchronization": "Synkronointi",
  "Syndication": "Syndikointi",
  "Routers": "Reitittimet",
  "Servers": "Palvelimet",
  "Web Services": "Verkkopalvelut",
  "About": "Yleistä",
  "All": "Kaikki",
  "All Categories": "Kaikki kategoriat",
  "All Platforms": "Kaikki alustat",
  "All Projects": "Kaikki projektit",
  "Browse": "Selaa",
  "Category": "Kategoria",
  "Categories": "Kategoriat",
  "Computer": "Tietokone",
  "Development": "Kehitys",
  "Development Info": "Kehittämiseen liittyvää tietoa:",
  "Free Recommendations": "Vapaat suositukset",
  "Issues Tracker": "Bugi-trakkeri",
  "Media Mentions": "Maininnat mediassa",
  "Mobile": "Mobiili",
  "More Info": "Lisää infoa",
  "Network": "Verkko",
  "Official Website": "Viralliset verkkosivut",
  "One Supported Project": "Yksi tuettu projekti",
  "Platform Support": "Alustatuki",
  "Platform": "Alusta",
  "Platforms": "Alustat",
  "Platform Types": "Alustatyypit",
  "Protocols": "Protokollat",
  "Project License": "Projektin lisenssi",
  "Project License Unavailable": "Projektin lisenssiä ei ole saatavilla",
  "Projects Supported": "Tuetut projektit",
  "Projects": "projektit",
  "Security Notes": "Huomioita tietoturvaan liittyen",
  "Source Code": "Lähdekoodi",
  "Source Code Unavailable": "Lähdekoodi ei ole saatavilla",
  "Supported Projects": "Tuetut projektit",
  "Supported Protocols": "Tuetut protokollat",
  "Terms of Service": "Käyttöehdot",
  "Wikipedia Article": "Wikipedia-artikkeli",
  "Web Service": "Web-palvelu",
  "site-protocols-index": "**Selaa protokollittain**\n\nSelaa F/OSS-projekteja protokollittain.",
  "site-categories-index": "**Selaa kategorioittain**\n\nSelaa F/OSS-projekteja alustoittain.",
  "site-about-index": "**Tietoa**\n\nTietoa PRISM Break projektista.",
  "site-about-privacy": "* Tämä sivusto ei kerää informaatiota sinusta. * Tämä verkkosivu ei seuraa IP-osoitettasi. * Tämä verkkosivu ei suorita JavaScriptiä asiakaslaitteella.",
  "site-title": "Irrottaudu PRISM-ohjelmasta, NSA:n globaalista massavalvontajärjestelmästä - PRISM Break",
  "meta-description": "Irrottaudu PRISM-ohjelmasta, NSA:n globaalista massavalvontaohjelmasta. Estä verkkokäyttäytymisesi jakaminen Yhdysvaltain tiedusteluorganisaatioille näillä vapailla ohelmistovaihtoehdoilla.",
  "site-introduction": "<strong>Vaihtoehto PRISM:lle - NSA:n eli Yhdysvaltain kansallisen turvallisuusviraston globaalille massavalvontajärjestelmälle.</strong> Sinun ei tarvitse jakaa tietoja verkkotoiminnastasi Yhdysvaltain hallitukselle. Ratkaisu on käyttää näitä vapaita ohjelmistoja.",
  "Menu": "Valikko",
  "Proprietary": "Omisteinen*",
  "Free Alternatives": "Vapaat vaihtoehdot",
  "Notes": "Huomioita",
  "Operating System": "Käyttöjärjestelmä",
  "trisquel": "FSF-järjestön hyväksymä ja käyttäjäystävällinen GNU/Linux-jakelu.",
  "operating-systems-notes": "<p>Apple, Google, ja Microsoft ovat osallisina PRISM-ohjelmassa. Näiden yritysten omisteiset käyttöjärjestelmät eivät ole luotettavia henkilökohtaisten tietojen turvaamiseen NSA:lta. Vaihtoehtoja on kaksi: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> ja <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p> <p>GNU/Linux:lla on paljon suurempi yhteisö joka auttaa vaihdon tekemisessä. On suositeltavaa, että aloitat matkasi etsimällä <a href='http://distrowatch.com/'>GNU/Linux jakelun </a> joka vastaa tarpeitasi. Lisäksi, Free Software Foundation ylläpitää listaa <a href='https://www.gnu.org/distros/free-distros.html'>täysin vapaista jakeluista</a>.</p><p><strong>Debian</strong> jakelulla on pitkät perinteet vapaista ohjelmista. Edesauttajien on allekirjoitettava sosiaalinen sopimus ja sitouduttava eettiseen julistukseen. Tarkat ohjeistukset varmistavat, että ainoastaan sertifioidut vapaat ohjelmat pakataan päärepositorioihin.</p><p><strong>Gentoo</strong> kuvailee itseään metajakeluksi. Lähdekoodi käännetään binääriohjelmiksi käyttäjän koneella, sallien lähes loputtoman mukautettavuuden ja täydellisen ohjelman toimintalogiikan tutkimisen.</p><p>Sekä <strong>Fedora</strong> että <strong>openSUSE</strong> ovat yhteisön versioita, jotka toimivat vakainan perustoina yritysvalmiille, kaupallisesti tuetuille GNU/Linux jakeluille. Yritykset ympäri maailmaa luottavat Red Hat Inc. ja SUSE Linux GmbH:n toimittamiin jakeluihin, sillä koko niiden kehitys on täysin läpinäkyvää.</p><p><strong>Parabola</strong> GNU/Linux on käytännössä 99% <a href='https://www.archlinux.org/'>Arch Linux</a> <a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbatulla</a> kernelillä, ja metapakkauksella, joka torjuu omisteiset lisenssit. Molemmat näistä ominaisuuksista voidaan asentaa Arch Linuxiin.</p><p>PRISM Break ei suosittele Canonicalin Ubuntua, koska se sisältää <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazonin mainoksia ja datavuotoja</a> oletuksena. Ubuntuun perustuvia GNU/Linux jakeluita ei myöskään suositella <a href='https://github.com/nylira/prism-break/issues/334'>lukuisista muista syistä</a>.",
  "Live CDS and VM Images": "Live CD:t &amp; VM-levykuvat",
  "operating-systems-live-notes": "<p>Live-käyttöjärjestelmät kuten <strong>Tails</strong> ovat nopein ja helpoin tapa käynnistää turvallinen käyttöjärjestelmä. Sinun täytyy ainoastaan luoda käynnistettävä CD/DVD tai USB -muisti, jolla on tarvittavat tiedostot ja olet valmis. Kaikki muut asetukset säädetään sinulle valmiiksi.</p><p>Virtuaalikonekuva (VM image) kuten <strong>Whonix</strong> on suunniteltu toimimaan virtualisointiohjelmassa kuten <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox voidaan asentaa Windows, Linux, OS X ja Solaris -käyttöjärjestelmille. Tämä tarkoittaa, että vaikka joutuisit syystä tai toisesta käyttämään Windowsia tai OS X:ää, voit asentaa VirtualBoxin sille, ja käyttää Whonixia lisätäksesi yksitysyyttäsi ja tietoturvaasi.</p>",
  "Android": "Android",
  "android-notes": "<p><strong>CyanogenMod</strong> lisensointi: &ldquo;CyanogenMod sisältää yhä laitteistokohtaista koodia, jota julkaistaan silti vähitellen.&rdquo; &mdash;<a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></p><p><strong>F-Droid</strong> on vapaa vaihtoehto Google Play ohjelmistokaupalle.</p><p>Uskomme, että vaihtamalla Android-laitteen käyttöjärjestelmän vapaaseen ohjelmistoon, laitteen tietoturva ja yksityisyys paranevat huomattavasti. Huomaa, että laitteesi omisteinen rauta saattaa silti vaarantaa yksityisyytesi.</p>",
  "communication-protocols-notes": "--",
  "iOS and WP": "iOS &amp; WP",
  "No Alternatives": "Ei vaihtoehtoja",
  "mobile-os-no-alt": "Vaihda laitteesi&mdash;näillä käyttöjärjestelmillä ei ole vapaita vaihtoehtoja.",
  "operating-systems-mobile-notes": "<p>iOS ja WP ovat omisteisia käyttöjärjestelmiä, joiden lähdekoodi ei ole saatavilla siten, että kolmannet osapuolet voisivat auditoida lähdekoodia. Käyttäjän ei tulisi luottaa viestintäänsä tai tietojansa black box-laitteille.</p>",
  "Web Browser": "Verkkoselain",
  "web-browsers-notes": "<p>Pyri käyttämään <strong>Tor Browser Bundlea</strong> kaikkeen verkossa surffailuun. Varmista ennen käyttöä että ymmärrät <a href='https://www.torproject.org/docs/faq.html.en'>perusteet</a>. Jos sivusto ei toimi TBB:llä, käytä pelkkää Firefoxia, mutta muista että normaalit selaimet eivät anonymisoi IP-osoitettasi oletuksena.</p><p>TBB:stä on hyvä muistaa, että julkiverkon tunnuksille kirjautuminen ei ole tarkoituksenmukaista. Tor-verkon läpi kirjautuminen saattaa myös laukaista verkkosivuston petossuojauksen. Varmista että verkkosivusto käyttää HTTPS:ää, ennen kuin kirjaudut Tor-verkon läpi. HTTP-palveluihin kirjautuminen on vaarallista, sillä Tor-verkon exit node näkee salaamattomat käyttäjätunnukset ja salasanat.</p><p><strong>Firefoxista</strong>: Tämä selain käyttää Googlen hakukonetta oletuksena. Korvaa googlen hakukone <a href='http://prism-break.org/en/all/#web-search'>yksityisellä vaihtoehdolla</a>. Vaihtoehto Firefoxille on Debian-jakeluille tarkoitettu <a href='https://wiki.debian.org/Iceweasel'>Iceweasel</a>.</p><p>Miksi PRISM Break ei suosittele Chromiumia, SRWare Ironia jne.? <a href='https://github.com/nylira/prism-break/issues/169'>Vastauksen löydät täältä</a>.</p><p><strong>Varoitus mobiililaitteista ja Tor:ista:</strong> Verkkosivut, jotka käyttävät HTML5 &lt;video&gt; tageja vuotavat &lt;video&gt; liittyviä DNS-kyselyjä ja tiedonsiirron Tor-verkon ulkopuolelle.",
  "Web Browser Addons": "Selaimen laajennukset",
  "web-browser-addons-notes": "<p>Omien lisäosien asentaminen Tor Browserin ei ole suositeltua, sillä ne saattavat ohittaa Tor-verkon, tai vahingoittaa anonymiteettiäsi ja yksityisyyttäsi jollakin muulla tavalla. Tarkista EFF:n <a href='https://panopticlick.eff.org/'>Panopticlick</a> sivulta, miten seurattava selaimesi konfiguraatio on kolmansille osapuolille.</p><p>Jos käytät Firefox-pohjaista selainta, voit turvata selaustottumukset ja estää mainonnan asentamalla <strong>uBlock Origin, Request Policy</strong> ja <strong>HTTPS Everywhere</strong> laajennukset.</p><p>Asenna <strong>NoScript</strong> ja kytke päälle 'Forbid scripts globally' parantaaksesi selaimesi turvallisuutta estämällä JavaScript-pohjaiset nollapäivähaavoittuvaisuudet. Tämä on äärimmäisyyksiin menevä asetus, joka tekee monista JavaScriptiä käyttävistä verkkosivuista käyttökelvottomia. NoScript antaa käyttäjän white-listata ne verkkosivut, joiden JavaScriptiin luotetaan. Tämä on kuitenkin <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>erityisen haitallista anonymiteetille</a>, jos käytät NoScriptiä Tor Browser Bundlen kanssa.</p><p>Miksi ei Adblock Plus:aa? Adblock Plus näyttää &ldquo;hyväksyttäviä mainoksia&rdquo; oletuksena, mikä ei vastaa ohjelman käyttötarkoitusta. Sammuta hyväksytyt mainokset, tai käytä forkattua versiota, <strong>uBlock Originä</strong>.</p>",
  "web-hosting-notes": "--",
  "Web Search": "Hakukone",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> on software-as-a-service (SaaS), jota ylläpidetään ympäri maailmaa, ja joka tarjoaa anonyymeja hakutuloksia <a href='https://dukgo.com/help/en_US/results/sources'>näistä lähteistä</a>. DDG avoimen lähdekoodin komponentit ovat <a href='https://github.com/duckduckgo'>saatavilla täältä</a>.</p><p>Vaihtoehtoisesti on myös Tor-verkossa toimiva <strong>DuckDuckGo</strong> piilopalvelu <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a>.</p><p><strong>MetaGer</strong> on saksalaisen <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a>:n voittoa tavoittelematon SaaS, joka tarjoaa anonyymeja hakutuloksia.</p><p><strong>Startpage</strong> on SaaS, jota ylläpidetään Yhdysvalloissa ja Alankomaissa, ja joka antaa anonyymeja verkko- ja kuvahakutuloksia Googlesta ilmaisen välityspalvelimen läpi.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> on saman yrityksen joka ylläpitää Startpagea, ylläpitämä metahakukone joka palauttaa yhdistetyt tulokset lähes sadasta lähteesta, poislukien Google.</p><p><strong>Seeks</strong> toimii henkilökohtaisena verkkopalvelimena tai välityspalvelimena käyttäjän ja kyselyjen välissä. Seeks yhdistää suurimman osan hakukoneista, RSS/ATOM syötteistä, Twitterin ja Identican, Youtuben, Dailymotionin, wikit ja oikeastaan minkä tahansa tiedonlähteen, ja muodostaa sulautetun virran vastauksia käyttäjän kyselylle. Katso lista verkkohaun lähteistä: <a href='https://github.com/beniz/seeks/wiki/List-of-Web-Seeks-nodes'>list of Web Seeks nodes</a>.</p>Tor-käyttäjät voivat käyttää <strong>Seeks</strong> piilopalvelua, joka löytyy osoitteesta <a href='http://5plvrsgydwy2sgce.onion'>5plvrsgydwy2sgce.onion</a>.</p><p><strong>YaCy</strong> on lupaava projekti, joka tarjoaa täysin hajautetun peer-to-peer haun. Mitä enemmän ihmisiä sitä käyttää, sitä parempia hakutuloksia saadaan.</p>",
  "Maps": "Kartat",
  "world-maps-notes": "<p>\"Osallistumalla OpenStreetMap projektiin edistät hyvää asiaa, ja rakennat geografista tietokantaa maailmasta, joka on vapaa ja avoin kaikille, ikuisesti.\"</p><p><footer>&mdash; <a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></p>",
  "Email Service": "Sähköposti",
  "email-accounts-notes": "Lisää sähköpostin tarjoajia on saatavilla täältä: <a href='http://prxbx.com/email/'> Privacy-Conscious Email Services</a>. Päätä itse ennen kuin luotat tietojasi näille palveluntarjajille. Tarkempaa keskustelua sähköpostipalveluntarjoajista on käyty <a href='https://github.com/nylira/prism-break/issues/461'>täällä [issue #461]</a>.</p><p><strong>MyKolab</strong> on Sveitsissä ylläpidetty, jolloin hyödytään Sveitsin vahvasta <a href='https://mykolab.com/privacy'>tietosuojalaista</a>. Palvelu pyörii ainoastaan vapaalla ohjelmistolla, ja käyttämällä palvelua tuet <strong>Kolabin</strong> kehittämistä. Palvelu antaa käyttäjän hakea tietonsa palvelusta koska vain.</p><p><strong>Riseup:in</strong> palvelut ovat myös saatavilla <a href='http://prism-break.org/en/all/#mesh-networks'>Tor piilopalveluosoitteista</a>. Lista on myös saatavilla <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>täältä</a>.</p><p>Miksei Hushmailia kannata käyttää? Katso <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>compromises to email privacy</a>.</p><p>Jos sinulla on teknistä pätevyyttä, harkitse <a href='http://prism-break.org/en/all/#mail-servers'>oman sähköpostipalvelimen pystyttämistä</a>.",
  "email-alternatives-notes": "<p><strong>Bitmessage</strong> on lupaava vaihtoehto sähköpostille, mutta tietoturva-alan ammattilaiset eivät ole vielä auditoineet sitä. Käytä ohjelmaa omalla vastuullasi. Jos päätät kokeilla Bitmessagea, varmista, että generoit täysin satunnaisen ID:n vähentääksesi ID-tunnusten yhteentörmäyksen todennäköisyyttä.</p><p>Tietoturva-alan ammattilaiset eivät ole vielä auditoineet <strong>RetroSharea</strong> tietoturva-aukkojen varalta.</p>",
  "Email Client": "Sähköpostiohjelmat",
  "email-clients-notes": "<p>Vaihtamalla omisteisesta palvelusta kuten Gmail läpinäkyvämmin ylläpidettyyn PRISM Breakin suosittelemaan sähköpostiin, otat ensiaskeleen sähköpostin turvaamisessa.</p><p> Seuraava askel on saada käyttäjät salaamaan sähköpostit <a href='#email-encryption'>PGP-salauksella</a>. Tämä osio sisältää vapaita sähköpostiasiakasohjelmia jotka tukevat PGP-salausta.</p><p>Lue Free Software Foundationin toimittama <a href='https://emailselfdefense.fsf.org/'>Email Self-Defense</a> opas oppiaksesi, miten sähköpostit salataan.</p><p><a href='https://securityinabox.org/en/thunderbird_main'>Tässä </a> on Security In A Box:in opas sähköpostien salaamiseen <strong>Mozilla Thunderbird</strong> ohjelmalla, <strong>GNU Privacy Guard (GPG)</strong> salausohjelmalla, ja <strong>Enigmail</strong> laajennuksella.</p><p><a href='https://en.wikipedia.org/wiki/Icedove'>Lue lisää</a> <strong>Mozilla Thunderbird</strong> ja <strong>Icedove</strong> sähköpostiohjelmien eroista.",
  "Email Encryption": "Sähköpostin salaus",
  "email-encryption-notes": "<p>&ldquo;Pretty Good Privacy (PGP) on tiedon salaus- ja purkuohjelma, joka takaa kryptografisen yksityisyyden ja eheyden kommunikaatiossa. PGP:tä käytetään usein digitaaliseen allekirjoittamiseen, sekä tekstin, sähköpostien, tiedostojen, hakemistojen ja kokonaisten levyosioiden  salaamiseen ja purkamiseen, jolloin sähköpostikommunikaation turvallisuus paranee oleellisesti.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></p><p>PRISM Break ei suosittele S/MIME sähköpostisalausta, sillä se luottaa kolmannen osapuolten, sertifikaatinmyöntäjien, sertifikaatteihin. Lue lisää aiheesta <a href='https://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>täältä</a>.</p><p>Kokeelliset PGP-projektit, joita kannattaa vilkaista ovat APG:n forkkaus <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychan</a> sekä Guardian Projektin <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG for Android</a>.</p><p>Lue Free Software Foundationin toimittama <a href='https://emailselfdefense.fsf.org/'>Email Self-Defense</a> opas oppiaksesi, miten sähköpostit salataan.</p>",
  "Instant Messaging": "Pikaviestit",
  "instant-messaging-notes": "<p>&ldquo;Off-the-Record Messaging, (lyh. OTR), on kryptografinen protokolla joka takaa vahvan salauksen pikaviestikeskusteluissa. OTR yhdistää symmetrisen AES salausalgoritmin, Diffie-Hellman avaintenvaihtoprotokollan sekä SHA-1 tiivistefunktion.  Lisäyksenä autentikoinnille ja salaukselle, OTR tarjoaa perfect-forward secrecy:n, eli asiakaslaitteet tallentavat salausavaimen sijaan ainoastaan uuden salausavainparin luonnin aikana henkilön tunnistavan digitaalisen allekirjoitusavaimen: OTR-keskustelun päättyessä salausavain tuhoutuu eikä vanhaa keskustelua pysty palauttamaan. Lisäksi keskustelun viestiautentikointiavaimet julkaistaan keslustelun päättyessä, eli hyökkääjä voi jälkikäteen halutessaan väärentää keskustelun sisällön. Keskustelun aidoksi todistaminen ei ole jälkikäteen mahdollista.</p><p>Ensisijainen syy protokollan kehittämiselle oli kiistettävän keskustelun luominen, ja samalla keskustelun pitäminen luottamuksellisena, kuten tosielämän yksityiset keskustelut, tai epäviralliset lähteet journalismissa.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></p><p>Huomaa, että <strong>Pidgin</strong> tallentaa pikaviestitunnusten salasanat <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>selkokielisinä</a>. Voit välttää tämän (1) olemalla tallentamatta salasanoja Pidginiin, (2) salaamalla tiedostojärjestelmäsi, tai (3) tallentamalla Pidginin salasanan turvallisesti Debian paketilla <a href='https://github.com/aebrahim/pidgin-gnome-keyring'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin yhdessä OTR kanssa</strong> vuotaa selkokielisiä viestejä dbus:in kautta. Lisätietoja ja ratkaisuja käyty läpi ohjeisessa raportissa: <a href='https://developer.pidgin.im/ticket/14830'>[upstream bug report]</a>.</p><p>The Guardian Project:illa on <a href='https://guardianproject.info/howto/chatsecurely/'>loistava how-to opas</a> turvalliseen keskusteluun Androidilla ja <strong>ChatSecure</strong> ohjelmalla.</p><p>PRISM Break ei suosittele Threemaa, ksoka se on suljettua lähdekoodia. Vapaasti saatavilla oleva lähdekoodi on välttämätön ehto tietoturvalle ja yksitysyydelle.",
  "irc-notes": "--",
  "Video and VoIP": "Video- ja äänipuhelut",
  "video-voice-notes": "Hanki ilmainen Sip-tunnus <strong>Jitsi</strong> tai <strong>CSipSimple</strong> ohjelmille The Guardian Projektin <a href='http://prism-break.org/en/all/#sip-servers'>Ostel</a> palvelusta.",
  "Social Networking": "Sosiaalinen viestintä",
  "Protocol": "Protokolla",
  "social-networks-notes": "Jos sinulla on kokemusta järjestelmänhallinnasta, ajathan <strong>pump.io</strong> instanssia tai jotain vastaavaa ystävillesi, perheellesi, tai yhteisöllesi. Monet ihmiset olisivat valmiita pakenemaan Facebookista, jos tarjoat heille tien ulos.</p><p>Te, jotka omistatte oman palvelimen, <strong>RetroShare</strong> on helpoin tapa luoda oma sosiaalinen verkosto.</p><p><a href='https://identi.ca/'><strong>indenti.ca</strong></a> on suosittu Twitterin kaltainen sosiaalinen verkosto, jota ajetaan vapaalla <strong>pump.io</strong> ohjelmistoalustalla.",
  "Cloud Storage": "Pilvipalvelu",
  "file-storage-sync-notes": "Pilvipalvelu on myös saatavilla <a href='https://git.kolab.org/kolab-chwala/'>Chwala</a>/<a href='https://git.kolab.org/iRony/'>iRony</a> komponentteina <strong>Kolabilta</strong>, johon on mahdollisuus integroida <a href='https://kolab.org/news/2013/08/07/community-news-meet-chwala-kolabs-new-files-component'>lukuisia tallennus-backendeja</a>. Tiedostoihin päästään käsiksi jollain \"storage layer access\" vaihtoehdoista: WebDAV tai Roundcube-integroitu Kolab verkkokäyttöliittymä.</p><p>PRISM Break ei suosittele Tarsnap:ia, sillä siitä puuttuu anonyymit maksuvaihtoehdot ja koska asiakasohjelmalla varaa <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>tiukat tekijänoikeudet</a> jotka tekevät palvelun vaihtamisesta vaikeaa, mikäli Tarsnap suljettaisiin.</p><p>BitTorrent Sync, MEGA ja SpiderOak ovat palveluita, jotka on rakennettu joko osittain, tai täysin omisteiseksi. PRISM Break ei suosittele näitä, ennen kuin ohjelmien lähdekoodi julkaistaan kokonaisuudessaan.</p><p>Suljetun lähdekoodin tapauksessa, valmistajan moraaliin pitäisi voida luottaa 100%:sti. Vaikka voisit luottaa valmistajan hyväntahtoisuuteen, omisteiseen ohjelmistoon jää poikkeuksetta enemmän huomaamattomia tietoturva-aukkoja, koska harvemmat silmäparit pääsevät tarkastelemaan lähdekoodia.</p><p>Toinen vaihtoehto pilvipalvelulle on paikallinen varmuuskopiointi ulkoisille kovalevyille ja USB-muisteille. Tämä menetelmä on huomattavasti turvallisempi kuin datan tallentaminen verkkoon, mutta on joissain tapauksissa epäkäytännöllisempi ratkaisu.",
  "Scheduling": "Aikataulutus",
  "Online Office Suite": "Verkossa toimiva Office",
  "productivity-notes": "<p><strong>Etherpad</strong> projekti hallinnoi listaa <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sivuista jotka ylläpitävät etherpad palveluita</a>. Ole hyvä, ja valitse ainoastaan palvelu, joka käyttää salattua SSL-protokollaa, ja tarkista sivuston tausta ennen kuin luotat dataasi ko. kolmannelle osapuolelle.</p><p><a href='#email-accounts'><strong>Riseup</strong></a> myös tarjoaa sähköpostin sekä XMPP- ja chat-palvelut, jotka ovat myös saatavilla <a href='#mesh-networks'>Tor piilopalveluna</a>. Lista piilopalveluista on <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>saatavilla täältä</a>.</p><p><strong>ProtectedText</strong> salaa ja purkaa tekstiä selaimessa, eikä salasanaa, tai sen tiivistettä lähetetä koskaan palvelimelle, eli palveluntarjoaja ei pysty purkamaan salattua tietoa viranomaisen määräyksistä huolimatta.</p>",
  "Media Publishing": "Median jako",
  "media-publishing-notes": "--",
  "Online Transactions": "Verkkorahaliikenne",
  "Alternative Cryptocurrencies": "Vaihtoehtoiset kryptovaluutat",
  "cryptocoins": "kryptovaluutat",
  "finance-notes": "<p>Opi lisää <strong>Bitcoinista</strong> ja perusta ensimmäinen lompakkosi osoitteessa <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.",
  "Digital Distribution": "Digitaalinen jakelu",
  "digital-distribution-notes": "<p><strong>Desura</strong> on vain asiakasohjelma. Sinun täytyy luottaa omisteiseen <a href='http://www.desura.com'>Desura palveluun</a>.</p>",
  "VPN": "Virtuaalinen erillisverkko (VPN)",
  "vpn-notes": "--",
  "vpn-accounts-notes": "--",
  "vpn-servers-notes": "--",
  "vpn-clients-notes": "Salattuja virtuaalisia erillisverkkoja (VPN) voidaan käyttää yhdistämään välityspalvelimiin, identiteetin suojaamiseksi, ja digitaalisen sormenjäljen pienentämiseksi.</p><p>Lisää aiheesta <a href='https://fi.wikipedia.org/wiki/VPN'>Wikipediassa</a>.",
  "Web Analytics": "Verkkotilastot",
  "web-analytics-notes": "--",
  "DNS Provider": "DNS-palveluntarjoaja",
  "dns-notes": "<p>Google Public DNS tallentaa pysyvästi lokit palveluntarjoajastasi ja sijainnistasi analysointia varten. IP-osoitteesi tallennetaan 24 tunniksi.</p><p><strong>OpenNIC</strong> ei ole ottanut käyttöön julkista käytäntöä liittyen lokipyyntöjen yksityisyyteen/anonymisointiin Lisätietoja on saatavilla  <a href='http://wiki.opennicproject.org/Tier2'>täältä</a>.</p>",
  "Anonymizing Networks": "Anonyymiverkot",
  "Tor Hidden Services": "Tor piilopalvelut",
  "tor-hidden-services": "The Tor-verkko tarjoaa pääsyn *.onion sivuille.",
  "app-store-notes": "--",
  "Meshnet": "Meshnet",
  "mesh-networks-project": "Hajautettu vaihtoehto Internetille.",
  "mesh-networks-notes": "<p>Mesh-verkot ovat hajautettuja peer-to-peer verkkoja, käyttäjien hallinnoimilla fyysisillä, langattomilla linkeillä.</p><p>&ldquo;Mesh-verkko (topologia) on verkkotyyppi, jossa jokainen noodi kerää ja levittää dataa, ja toimii samalla välittäjänä muille noodeille, eli sen täytyy tehdä yhteistyötä levittääkseen tietoa verkossa.&ldquo;</p><p>&mdash;<a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></p>",
  "Server Operating System": "Palvelinkäyttöjärjestelmät",
  "server-os-notes": "--",
  "File Encryption": "Tiedostonsalaus",
  "disk-encryption-notes": "<p>2014-05-28: TrueCrypt sisältää tällä hetkellä tietoturvaongelmia, eikä sen käyttö ole suositeltavaa.<p><p>Jos käytät GNU/Linux käyttöjärjestelmää, <strong>dm-crypt</strong> yhdessä <strong>LUKS:in</strong> kanssa on suositeltu salauskeino.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>ylläpitää opasta </a> <strong>dm-crypt:ille LUKS:in</strong> kanssa.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>ylläpitää opasta </a><strong>dm-crypt:ille LUKS:in</strong> kanssa. Yhteensopiva Parabola GNU/Linuxin kanssa.</p><p>Slackware Linux <a href=''>ylläpitää opasta</a> <strong>dm-crypt:ille LUKS:in</strong> kanssa. </p><p> <strong>Läpinäkyvyys</strong> tässä asiayhteydessä tarkoittaa, että ohjelmien ei tarvitse hallita oman tietonsa salaamista, sillä salausohjelmaohjelma (kuten <strong>dm-crypt</strong>) tarjoaa salauksen kaikille ohjelmille. Lisätietoa on saatavilla <a href='https://en.wikipedia.org/wiki/Transparency_%28human%E2%80%93computer_interaction%29'>Wikipediasta</a>.",
  "Mail Server": "Sähköpostipalvelin",
  "Groupware Server": "Groupware-palvelin",
  "Mail Transfer Agent": "Mail transfer agent (MTA)",
  "mail-servers-notes": "<p>Aloittelijan opas oman sähköpostipalvelimen ylläpitoon on saatavilla täältä: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integroi Roundcube:n web-clientiksi ja tarjoaa myös asiakasohjelmistoa. Tuoreet versiot sisältävät myös pilven tiedostoille, tehden siitä monipuolisen ratkaisun henkilökohtaisen informaation hallintaan.</p><blockquote><p><strong>Mikä on MTA?</strong></p><p>&ldquo;Internetin viestinhallintapalveluissa (Internet message handling services, MHS), viestin välitystoimija (message transfer agent tai mail transfer agent, MTA), tai mail relay, on ohjelma joka välittää sähköisiä kirjeitä tietokoneelta toiselle asiakaslaite-palvelin -ohjelmistoarkkitehtuurilla. MTA implementoi sekä lähettävän asiakkaan (client) että vastaanottavan palvelimen (server) osuudet Simple Mail Transfer Protokollasta.</p><p>Termit mail server, mail exchanger, ja MX host voivat myös viitata tietokoneeseen, joka huolehtii MTA-toiminnallisuudesta. The Domain Name System (DNS) assosioi sähköpostipalvelimen verkkotunnuksen mail exchanger (MX) resource tallenteella, joka sisältää MTA-palveluja tarjoavan ylläpitäjän verkkotunnuksen.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>",
  "XMPP Server": "XMPP server",
  "xmpp-server-notes": " <p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) (tunnettu aiemmin nimellä Jabber) on pikaviestintään ja läsnäolon seurantaan kehitetty avoin teknologia. XMPP-protokolla on laajennettava, ja tukee nykyään pikaviestinnän lisäksi muun muassa VoIP-puheluita ja tiedostonsiirtoa. Sähköpostin tavoin XMPP-järjestelmällä ei ole yhtä keskitettyä palvelinta, vaan järjestelmä tunnistaa käyttäjän palveluntarjoajan domain-tunnuksen avulla.&rdquo;</p><p>&mdash; <a href='https://fi.wikipedia.org/wiki/Extensible_Messaging_and_Presence_Protocol'>Wikipedia</a></p>",
  "SIP Server": "Sip-server",
  "sip-server-notes": "<p>&ldquo;SIP (lyhenne sanoista Session Initiation Protocol) on IP-puhelinyhteyksien luonnista vastaava tietoliikenneprotokolla. SIP on korvaamassa vanhemman videoneuvotteluun käytetyn H.323-protokollan.&rdquo;</p><p>&mdash; <a href='https://fi.wikipedia.org/wiki/SIP'>Wikipedia</a></p>",
  "Hardware and Software Setup": "Laitteisto &amp; ohjelmistoasennus",
  "self-hosting-notes": "--",
  "Show All": "Näytä kaikki",
  "Service": "Palvelu",
  "Software": "Ohjelmisto",
  "Server Software": "Palvelinohjelmisto",
  "Peer-to-Peer Software": "Peer-to-Peer ohjelmisto",
  "Privacy": "Yksityisyys",
  "IP exposed": "IP on esillä",
  "IP hidden": "IP piilotettu",
  "advanced": "edistyneille",
  "Experimental": "kokeellinen",
  "FSF endorsed": "FSF:n suosittelma",
  "invite only": "rekisteröityminen vain kutsulla",
  "approval required": "Hyväksyntä vaaditaan",
  "USA hosted": "Yhdysvalloissa ylläpidetty",
  "paid service": "maksettu palvelu",
  "paid software": "maksullinen ohjelmisto",
  "newbie's choice": "Aloittelijan valinta",
  "editor's choice": "Toimituksen valinta",
  "most stable": "Vakain",
  "most cutting-edge": "Edistyksellisintä teknologiaa",
  "most advanced": "Edistyneimmät toiminnot",
  "most paranoid": "Vainoharhaisin",
  "friendly defaults": "käyttäjäystävälliset oletusasetukset",
  "fsf-definition-title": "*Tämä verkkosivusto käyttää <strong>Free Software Foundationin</strong> määrittämää avointa ohjelmistoa.",
  "fsf-quote": "&ldquo;Avoin ohjelmisto&rdquo; tarkoittaa ohjelmistoa, joka kunnioittaa käyttäjänsä vapautta ja yhteisöllisyyttä. <strong>Käyttäjällä tulisi olla oikeus käyttää, kopioida, jakaa, tutkia, muuttaa ja kehittää ohjelmistoa.</strong>. Näiden oikeuksien mukaan käyttäjällä (sekä yksilöinä että yhteisönä) tulisi olla valta päättää, mikä ohjelma on ja mitä se merkitsee käyttäjälle.",
  "eff-title": "Toimi PRISM-ohjelmaa vastaan <strong>Electronic Frontier Foundationin </strong> Action Center:issä.",
  "eff-quote-1": "<strong>MASSAVALVONTA PALJASTUI</strong>",
  "eff-quote-2": "Tuoreet, the Guardianin ja Washington Postin uutiset vahvistavat salaiset vakoiluohjelmat jotka seuraavat puhelutietoja ja internet-käyttäytymistä. On korkea aika saattaa Yhdysvaltojen salaiset vakoiluohjelmat vastuuseen perustuslain vastaisesta valvonnasta.",
  "more": "lisätietoja &hellip;",
  "The": "",
  "site-media-index-title": "Maininnat mediassa",
  "Catalan": "Katalaani",
  "German": "Saksa",
  "English": "Enganti",
  "Spanish": "Espanja",
  "French": "Ranska",
  "Italian": "Italia",
  "Dutch": "Hollanti",
  "Polish": "Puola",
  "Portuguese": "Portugali",
  "Russian": "Venäjä",
  "Swedish": "Ruotsi",
  "Chinese (Yksinkertaistettu)": "Kiina (Simplified)",
  "Updated": "Päivitetty viimeksi",
  "By": "kirjoittajana",
  "Donate Bitcoin": "Lahjoita Bitcoineja",
  "Contribute": "Osallistu",
  "License": "Lisenssi",
  "Changelog": "Muutosloki",
  "site-disclaimer": "Varoitus: Tällä sivulla suositellut ohjelmat eivät takaa 100% suojaa valvontayhteiskunnan koneistolta. Tee itsenäistä tutkimusta ennen kuin luotat sivuston ohjelmiin.",
  "Privacy Policy": "Tietosuoja",
  "site-donate-index-title": "Tue PRISM Break projektia lahjoittamalla Bitcoineja.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> käynnistyi kesäkuun 10. 2013 Edward Snowdenin paljastusten yhteydessä. Tähän mennessä lähes 750 000 yksityisyydestään tietoista vierailijaa on lukenut sivua yli miljoon kartaa ympäri maailmaa.</p><p>Siinä, missä ensimmäinen versio prism-break.org:ista kesti vain paripäivää kirjoittaa ja pystyttää, sivun ylläpito ja parantelu viimeisen kahden kuukauden aikana on vienyt paljon aikaani. Elokuun 3. päivästä 2013, olen puskenut 1208 muokkausta sivuille, ja käyttänyt satoja tunteja yksityisyyttä lisääviin resursseihin. Olen nähnyt tämän vaivan varmistaakseni, että PRISM Break tarjoaa sinulle parhaat menetelmät taistella viranomaisten massavalvontaa vastaan.</p><p>Niin monien ihmisten vieraillessa prism-break.org:issa, haluaisin omistautua sille täydellisesti korjaten tietoturva-aukkoja, parantaen projektilistaa, ja tehden siitä käyttäjäystävällisemmän. Valitettavasti, kuten kaikki muut, minun on silti maksettava vuokrani, ostettava ruokani ja tämä projekti ei tuota voittoa. Tässä kohtaa sinä voit auttaa.</p><p>Jos haluat tukea PRISM Break:ia, ole kiltti, ja lahjoita Bitcoineja rahoittaaksesi tulevaa kehitystä. Suosittelen ainakin 0.05 BTC lahjoittamista, mutta mitä tahansa summaa arvostetaan. Jos lahjoitat 0.50 BTC tai enemmän ja jätät nimen, lisään sinut sivulle PRISM Break sponsorina.</p><p>Lahjoitusosoite:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>Arvostan tukeanne..</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. <a href='https://prism-break.org'>PRISM Breakista</a> löytyvien projektien kehittäjät arvostaisivat myös tukeanne. Jos pidät heidän ohjelmastaan harkistse heidän projektiensa rahoittamista jotta kehitystyö vauhdittuu.</p>"
}
