{
  "Anonymizing Networks": "Réseaux anonymisants",
  "App Store": "Marché d'applications",
  "Audit Notes": "Notes de vérification",
  "Audit Report": "Rapport de vérification",
  "Audited": "Vérifié",
  "by": "par",
  "Communication Protocols": "Protocoles de communication",
  "Digital Distribution": "Distribution numérique",
  "Disk Encryption": "Chiffrement de disque",
  "DNS": "DNS",
  "Email Accounts": "Comptes de courriels",
  "Email Alternatives": "Alternatives au courriel",
  "Email Clients": "Clients de courriels",
  "Email Encryption": "Chiffrement de courriels",
  "File Storage & Sync": "Synchronisation et stockage de fichiers",
  "Finance": "Finance",
  "Firmware": "Firmware",
  "firmware-notes": "LibreWRT est un logiciel basé sur OpenWrt et approuvé par la FSF grâce à la suppression des blobs propriétaires. Préférez le donc à OpenWrt si votre appareil est compatible.",
  "Groupware": "Collecticiel",
  "Instant Messaging": "Messagerie instantanée",
  "IRC": "IRC",
  "Mail Servers": "Serveurs de courriels",
  "Mail Transfer Agents": "Agents de transferts de courriels",
  "Media Publishing": "Media Publishing",
  "Mesh Networks": "Réseaux maillés",
  "Operating Systems": "Systèmes d’exploitation",
  "Operating Systems (Live)": "Systèmes d’exploitation (sans installation)",
  "Operating Systems (Mobile)": "Systèmes d’exploitation (Mobile)",
  "Productivity": "Productivité",
  "Raspberry Pi": "Raspberry Pi",
  "SIP Servers": "Serveurs SIP",
  "Social Networks": "Réseaux sociaux",
  "Video & Voice": "Vidéo & Voix",
  "VPN": "VPN",
  "VPN Accounts": "Comptes VPN",
  "VPN Clients": "Clients VPN",
  "VPN Servers": "Serveurs VPN",
  "Web Analytics": "Audience d’un site Web",
  "Web Browser Addons": "Modules complémentaires de navigateur",
  "Web Browsers": "Navigateur web",
  "Web Hosting": "Hébergement Web",
  "web-hosting-notes": "--",
  "Web Search": "Recherche sur la Toile",
  "World Maps": "Cartes mondiales",
  "XMPP Servers": "Serveurs XMPP",

  "warning-android": "Attention : Le système d’exploitation Android fourni avec les téléphones et les tablettes est souvent modifié avec l’ajout d’applications propriétaires de Google ou d’autres modifications qui risquent de compromettre votre vie privée. Nous vous recommandons fortement de le remplacer par [Replicant](../../projects/replicant) ou [CyanogenMod](../../projects/cyanogenmod) (ou par un Android compilé depuis les sources pour votre appareil).",

  "warning-ios": "Attention : Les appareils sous Apple iOS sont concernés par PRISM. Les utiliser risque de compromettre votre vie privée. Nous vous recommandons fortement de remplacer votre appareil sous iOS par un appareil compatible avec Android sur lequel on peut installer [Replicant](../../projects/replicant) ou [Cyanogenmod](../../projects/cyanogenmod).",

  "warning-mac": "Attention : Apple OS X est affecté par PRISM. L’utiliser risque de compromettre votre vie privée. Nous vous recommandons fortement de remplacer OS X par [GNU/Linux](../gnu-linux) ou [BSD](../bsd).",

  "warning-windows": "Attention : Microsoft Windows est affecté par PRISM. L’utiliser risque de compromettre votre vie privée. Nous vous recommandons fortement de remplacer Windows par [GNU/Linux](../gnu-linux) ou [BSD](../bsd)..",

  "About": "À propos",
  "All": "Tout",
  "All Categories": "Toutes les catégories",
  "All Platforms": "Toutes les plateformes",
  "All Projects": "Tous les projets",
  "Browse": "Parcourir",
  "Category": "Catégorie",
  "Categories": "Catégories",
  "Computer": "Ordinateur",
  "Development": "Développement",
  "Development Info": "Infos sur le développement",
  "Free Recommendations": "Recommandations libres",
  "Issues Tracker": "Suivi des problèmes",
  "Media Mentions": "Citations dans les medias",
  "Mobile": "Mobile",
  "More Info": "Plus d’infos",
  "Network": "Réseau",
  "Official Website": "Site web officiel",
  "One Supported Project": "Un projet soutenu",
  "Platform Support": "Compatible avec les plateformes",
  "Platform": "Plateforme",
  "Platforms": "Plateformes",
  "Platform Types": "Types de plateforme",
  "Protocols": "Protocoles",
  "Project License": "Licence du projet",
  "Project License Unavailable": "Licence indisponible concernant ce projet",
  "Projects Supported": "Compatibilité avec les projets",
  "Projects": "Projets",
  "Security Notes": "Notes de sécurité",
  "Source Code": "Code source",
  "Source Code Unavailable": "Code source non disponible",
  "Supported Projects": "Compatible avec les projets",
  "Supported Protocols": "Compatible avec les protocoles",
  "Terms of Service": "Conditions d’utilisation",
  "Wikipedia Article": "Article Wikipédia",
  "Web Service": "Service en ligne",

  "site-protocols-index": "**Parcourir par protocole**\n\nExplorer les projets F/OSS en fonction des protocoles supportés.",

  "site-categories-index": "**Parcourir par catégorie**\n\nExplorer les projets F/OSS en fonction des catégories de plateformes.",
  
  "site-about-index": "**À propos**\n\nÀ propos du projet PRISM Break.",

  "site-about-privacy": "* Ce site web ne collecte pas d’information sur vous. * Ce site web ne piste pas votre adresse IP. * Ce site Web n’utilise aucun Javascript dans votre navigateur Web.",


  "site-title": "Refusez les programmes de surveillance de données comme PRISM, XKeyscore etTempora - PRISM Break",
  "meta-description": "Refusez les programmes de surveillance des données comme PRISM, XKeyscore et Tempora. Nous avons tous le droit à la vie privée dès maintenant en chiffrant nos communications et en mettant fin à notre dépendance à l'égard des services propriétaires.",
  "site-introduction": "<strong>Refusez les programmes de surveillance des données comme <a href='https://fr.wikipedia.org/wiki/PRISM_%28programme_de_surveillance%29'>PRISM</a>, <a href='https://fr.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> and <a href='https://fr.wikipedia.org/wiki/Tempora'>Tempora</a>.</strong> Nous avons tous le droit à la vie privée dès maintenant en chiffrant nos communications et en mettant fin à notre dépendance à l'égard des services propriétaires.",
  "Menu": "Menu",
  "Proprietary": "Propriétaire",
  "Free Alternatives": "Alternatives libres",
  "Notes": "Notes",
  "Operating System": "Système d’exploitation",
  "trisquel": "Distribution GNU/Linux conviviale et approuvée par la FSF.",
  "operating-systems-notes": "<p>Apple, Google et Microsoft font partie de PRISM. Leurs systèmes d’exploitation propriétaires ne sont pas digne de confiance pour protéger vos informations personnelles de la NSA. Cela nous laisse deux alternatives libres : <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> et <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux a une communauté bien plus grosse pour aider à la transition. Il est recommandé que vous commenciez vos explorations avec une <a href='http://distrowatch.com/'>distribution GNU/Linux</a> qui convient à vos besoins.</p><p><strong>Debian</strong> a une longue tradition avec les logiciels libres. Un contrat social passé avec la communauté du logiciel libre définit de grands principes auxquels les développeurs adhèrent. Le but principal est de fournir un système d’exploitation composé uniquement de logiciels libres dans les dépôts principaux.</p><p><strong>Gentoo</strong> se décrit comme une méta-distribution. Le code source est compilé pour des applications binaires sur la machine de l’utilisateur/trice permettant l’adaptabilité quasi-illimité et une traçabilité complète de la logique du programme.</p><p><strong>Fedora</strong> et <strong>openSUSE</strong> sont des éditions communautaires qui servent de base stable pour les entreprises utilisant les distributions GNU/Linux avec support commercial. Les entreprises du monde entier font confiance à Red Hat Inc. et SUSE Linux GmbH en raison de leur transparence tout au long du processus de développement.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux est effectivement 99% <a href='https://www.archlinux.org/'>Arch Linux</a> avec un noyau libre (<a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel) et un méta-paquet qui bloque des licences non libres. Ces deux fonctions peuvent être installés sous Arch.</p><p>Ubuntu de Canonical n’est pas recommandé ici car il contient des <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>annonces Amazon et envoie vos données à Canonical</a> par défaut. Les distributions GNU/Linux basées sur Ubuntu ne sont actuellement pas recommandées due à <a href='https://github.com/nylira/prism-break/issues/334'>plusieurs autres raisons.</a></p>",
  "Live CDS and VM Images": "Live CD &amp; images de machines virtuelles (VM)",
  "operating-systems-live-notes": "<p>Une live distribution comme <strong>Tails</strong> ou <strong>Liberté Linux</strong> est le moyen le plus rapide et le plus facile pour avoir un système d’exploitation sécurisé. Tout ce que vous avez à faire est de créer un CD ou une clé USB amorçable avec les fichiers fournis et c'est bon. Tout le reste sera pré-configuré pour vous.</p><p>Une image de machine virtuelle (VM) comme <strong>Whonix</strong> st conçu pour être exécuté à l’intérieur d’un programme de virtualisation comme <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox peut être installé sur Windows, Linux, OS X et Solaris. Cela signifie que si vous êtes coincé sous Windows ou OS X pour une raison quelconque, vous pouvez installer VirtualBox et utiliser Whonix pour augmenter la sécurité et votre vie privée.</p>",
  "Android": "Android",
  "android-notes": "<p>Si <strong>Replicant</strong> est compatible avec votre <a href='http://replicant.us/supported-phones/'>smartphone Android</a>, vous devriez absolument l’utiliser à la place de CyanogenMod, comme Replicant est entièrement gratuit et fonctionne sans se baser sur du code propriétaire.</p><p>La licence <strong>CyanogenMod</strong> :</p><blockquote><p>&ldquo;CyanogenMod contient encore du code spécifique au matériel, qui devient petit à petit open-source.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/CyanogenMod#Licence'>Wikipedia</a></cite></footer></blockquote><p>Google Apps (Gapps) sont des applications propriétaires conçues par Google qui sont souvent pré-installées sur les smartphones Android. <a href='https://cidofficial.neocities.org/010.html'>Cliquez ici</a>pour en savoir plus sur les Gapps et savoir comment les supprimer. Quoi qu’il en soit, n'oubliez pas que la meilleure solution est de flasher <strong>Replicant</strong> ou de <strong>CyanogenMod</strong>. Nous croyons que remplacer Android par un logiciel open source peut améliorer la confidentialité, la sécurité et la performance de votre smartphone. Cependant, il est possible que le matériel de votre smartphone sera toujours capable de certaines violations de la vie privée.</p>",
  "communication-protocols-notes": "--",
  "iOS and WP": "iOS &amp; WP",
  "No Alternative": "Pas d’alternative",
  "mobile-os-no-alt": "Remplacez ces équipements &mdash; ces systèmes d’exploitation n’ont pas d’alternative libre.",
  "operating-systems-mobile-notes": "<p>iOS et WP sont des systèmes d’exploitation propriétaires dont le code source n’est pas disponible pour être audité par des tiers. Vous ne pouvez faire confiance à un terminal en boîte noire ni pour vos communications ni pour vos données.</p>",
  "Web Browser": "Navigateur web",
  "web-browsers-notes": "<p>Utilisez une combinaison de <strong>Tor Browser Bundle</strong> (TBB) pour surfer sur le Web. Vous serez beaucoup plus anonyme qu'avec n'importe quel autre navigateur. Assurez-vous de <a href='https://www.torproject.org/docs/faq.html.en'>lire les principes de Tor</a> avant de l'utiliser. Si le site que vous souhaitez visiter ne fonctionne pas avec TBB, utilisez à la place Firefox, mais n'oubliez pas que ces navigateurs ne rendent pas anonyme votre IP par défaut.</p><p>Notes pour TBB : Utiliser TBB pour vous connecter à des sites Web qui contiennent votre identité réelle est contre-productif. Assurez-vous d’utiliser le protocole HTTPS avant de vous authentifier à un site Web via le réseau Tor. Les données d'authentification sur des sites Web HTTP peuvent être facilement intercepter par un nœud de sortie malveillante Tor.</p><p>Notes pour <strong>Firefox</strong> : Ce navigateur utilise Google search par défaut : remplacez le avec une <a href='#web-search'>alternative plus respectueuse de votre vie privée</a>. Une autre alternative de Firefox est <a href='http://www.geticeweasel.org/'>Iceweasel</a>, un navigateur pour les distributions basées sur Debian.</p><p>Pourquoi Chromium, SRWare Iron, et al. ne sont pas recommandés ici ? <a href='https://github.com/nylira/prism-break/issues/169'>Plus d'infos ici.</a></p><p><strong>Avertissement pour les appareils mobiles &amp; Tor :</strong> Les sites web utilisant les balises &lt;video&gt; de l'HTML5 entraînent des requêtes de DNS et des transferts de données n'utilisant pas Tor.</p>",
  "Web Browser Addons": "Plugin pour navigateur web",
  "web-browser-addons-notes": "<p>Installer vos propres add-ons dans le navigateur Tor n'est pas recommandé, car ils peuvent contourner Tor ou nuire à votre anonymat et à votre vie privée. Vérifiez le <a href='https://panopticlick.eff.org/'>Panopticlick</a> de l'EFF pour voir comment votre configuration de navigateur est tracée par des tiers.</p><p>Si vous utilisez un navigateur basé sur Firefox, vous pouvez garder vos habitudes de navigation et empêcher votre suivi par les entreprises de publicité en installant <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, et <strong>HTTPS Everywhere</strong>.</p> <p>Installez <strong>NoScript</strong> et activer &lsquo;Forbid scripts globally&rsquo; pour améliorer la sécurité de votre navigateur en empêchant les attaques &lsquo;0-days&rsquo; JavaScript. C'est une option radicale : elle rendra de nombreux sites inutilisables car ils s'appuient fortement sur JavaScript. NoScript offre une liste blanche que vous pouvez utiliser pour activer sélectivement le JavaScript pour les sites de confiance, mais cela est considéré comme <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>particulièrement mauvais pour votre anonymat</a> si vous utilisez NoScript avec le <strong>Tor Browser Bundle</strong>.</p><p>Pourquoi Adblock Plus n'est-il pas recommandé ? Adblock Plus présente des &ldquo;publicités acceptables&rdquo; par défaut, ce qui est contraire au but de l'add-on. Soit désactiver les annonces acceptables ou utiliser le fork <strong>Adblock Edge</strong> à la place.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> est un anti-tracker alternatif à <strong>Disconnect</strong>. Bien que le code soit disponible, la licence est actuellement propriétaire.</p>",
  "web-hosting-notes": "--",
  "Web Search": "Recherche web",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> est un logiciel en tant que service (SaaS) hébergés dans le monde qui vous fournit des résultats de recherche anonymes provenant de <a href='https://dukgo.com/help/en_US/results/sources'>ces sources</a>. Une partie du code source est <a href='https://github.com/duckduckgo'>disponible ici</a>.</p><p>Il y a aussi un service caché <strong>DuckDuckGo</strong> sur <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> pour les personnes utilisatrices de Tor.</p><p><strong>MetaGer</strong> est un SaaS à but non lucratif de l'allemand <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> qui vous fournit des résultats de recherche anonymes.</p><p><strong>Startpage</strong> est un SaaS hébergées aux États-Unis et au Pays-Bas qui vous fournit des résultats de recherche et des images issus de Google de manière anonyme  et à travers un proxy gratuit.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (géré par la même société que Startpage) est un moteur de recherche qui renvoie les résultats combinés de près de 100 sources, à l’exception de Google.</p><p><strong>Seeks</strong> agit comme un serveur Web personnalisé ou proxy entre vous et votre flux de données. Il est connecté à la plupart des moteurs de recherche, flux RSS/ATOM, Twitter/Identica, Youtube/Dailymotion, wikis, et donc n'importe quelle source de données, et Seeks produira un flux personnalisé condensé qui affichera les résultats de vos requêtes.  Voir <a href='http://seeks-project.info/wiki/index.php/List_of_Web_Seeks_nodes'>la liste des nœuds de Seeks</a>.</p><p>Les utilisateurs-trices de Tor peuvent utiliser le service caché <strong>Seeks</strong> sur <a href='http://5plvrsgydwy2sgce.onion'>5plvrsgydwy2sgce.onion</a>.</p><p><strong>YaCy</strong> est un projet prometteur entièrement décentralisée qui effectue une recherche peer-to-peer. Plus les gens l'utilise, mieux les résultats seront.</p>",
  "Maps": "Cartes",
  "world-maps-notes": "<blockquote><p>&ldquo;Si vous prenez le temps de contribuer à OpenStreetMap, vous aidez la bonne cause et construisez une base de données du monde qui est gratuite et ouverte à tous et pour toujours.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>Le wiki OpenStreetMap</a></cite></footer></blockquote>",
  "Email Service": "Services de courriels",
  "email-accounts-notes": "<p>Pour plus de fournisseurs de messagerie, jetez un coup d'œil sur les <a href='http://prxbx.com/email/'>services de courriels confidentiels</a>. Merci de décidez vous-même si vous leur faites confiance. Pour plus de discussion sur les fournisseurs de messagerie sûrs, voir <a href='https://github.com/nylira/prism-break/issues/461'>l problème #461</a>. </p><p><strong>MyKolab</strong> est hébergé en Suisse et bénéficie des <a href='https://MyKolab.com/privacy'> lois sur la confidentialité suisse</a>. Il est géré exclusivement avec des logiciels libres et en utilisant le service, vous permettez le développement de <strong>Kolab</strong>. En outre, il vous permet d'exporter toutes vos données à tout moment.</p><p>Les services de <strong>Riseup&rsquo</strong> sont aussi accessibles depuis <a href='#meshnet'>le service Tor</a>. Une liste est <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>disponible ici</a>.</p><p>Pourquoi pas Hushmail ? Voir <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'compromis dans la confidentialité des courriels'</a>.</p><p>Si vous avez les aptitudes technique, envisager de <a href='#mail-server'>gérer votre propre serveur de messagerie</a>.</p>",
  "email-alternatives-notes": "<p><strong>Bitmessage</strong> est une alternative prometteuse au courriel, mais il n'a pas encore été vérifiée par des professionnels de la sécurité. À utiliser à vos risques et périls. Si vous décidez d'essayer Bitmessage, assurez-vous de générer un ID complètement aléatoire pour réduire considérablement la probabilité de collisions d'identité.</p><p><strong>RetroShare</strong> n'a pas été soigneusement vérifié par des professionnels de la sécurité.</p>",
  "Email Client": "Clients de courriels",
  "email-clients-notes": "<p>Le passage d'un service exclusif comme Gmail à l'un des services de messagerie de manière plus transparente gérées sur PRISM Break est la première étape d'un compte de courriels sécurisé.</p><p>La deuxième étape se fait entre vous et vos contacts grâce aux chiffrements de vos messages en texte brut avec <a href='#email-encryption'>PGP encryption</a>. Cette section contient des clients de courriels libres prenant en charge PGP.</p><p>Voici <a href='https://securityinabox.org/en/thunderbird_main'>un guide</a> pour chiffrer vos courriels avec <strong>Mozilla Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong>, et <strong>Enigmail</strong>.</p><p><a href='https://en.wikipedia.org/wiki/Icedove'>En savoir plus</a> à propos de la différence entre <strong>Mozilla Thunderbird</strong> et <strong>Icedove</strong>.",
  "Email Encryption": "Chiffrement de courriels",
  "email-encryption-notes": "<blockquote><p>&ldquo;Pretty Good Privacy (PGP) est un logiciel de chiffrement et déchiffrement cryptographique qui permet d’authentifier les communications électroniques. PGP est souvent utilisé pour signer et (dé)chiffrer des textes, des e-mails, des fichiers voire d’entières partitions de support de stockage afin d’améliorer la sécurité.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break ne recommande pas le chiffrement des courriels S/MIME en raison de sa dépendance à l'égard des certificats tiers des autorités centrales. Lire la suite <a href='http://www.enigmail.net/forum/viewtopic.php?f=7%26t=67'>ici</a>.</p><p>Experimental PGP projects worth looking at are <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (a APG fork) and <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG for Android</a> by the Guardian Project.</p>",
  "Instant Messaging": "Instant Messaging",
  "jappix": "Instant messaging web application with advanced social networking features.",
  "instant-messaging-notes": "<blockquote><p>&ldquo;Off-the-Record Messaging, commonly referred to as OTR, is a cryptographic protocol that provides strong encryption for instant messaging conversations. OTR uses a combination of the AES symmetric-key algorithm, the Diffie–Hellman key exchange, and the SHA-1 hash function. In addition to authentication and encryption, OTR provides perfect forward secrecy and malleable encryption.</p><p>The primary motivation behind the protocol was providing deniability for the conversation participants while keeping conversations confidential, like a private conversation in real life, or off the record in journalism sourcing.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></cite></footer></blockquote><p>Note that <strong>Pidgin</strong> stores your IM account passwords in <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>plain text</a>. You can avoid this by (1) not saving your password in Pidgin, (2) encrypting your file system with software like <a href='http://www.truecrypt.org/'>TrueCrypt</a>, or (3) storing your Pidgin password securely with the Debian package <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin with OTR</strong> and dbus enabled has a local security bug. See the <a href='https://developer.pidgin.im/ticket/14830'>upstream bug report</a> for more information and possible workarounds.</p><p>The Guardian Project hosts <a href='https://guardianproject.info/howto/chatsecurely/'>a fantastic how-to guide</a> to chatting securely on Android with <strong>ChatSecure</strong>.</p><p>Threema is not recommend by PRISM Break as it is closed source software. Freely available source code is a necessary condition for privacy and security.</p>",
  "irc-notes": "--",
  "Video and VoIP": "Video conferencing &amp; VoIP",
  "video-voice-notes": "<p>Get a free Sip-account for <strong>Jitsi</strong> and/or <strong>CSipSimple</strong> with The Guardian Project&rsquo;s <a href='#sip-server'>Ostel</a> service.</p>",
  "Social Networking": "Social networking",
  "Protocol": "Protocol",
  "social-networks-notes": "<p>If you have system administration knowledge, please strongly consider running an instance of <strong>pump.io</strong> (or something else) for your friends, family, or favorite community. Many of them would be willing and grateful to escape Facebook if you provide them a way out.</p><p>For those of you without your own server, <strong>RetroShare</strong> is the easiest way to start your own encrypted social network.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> is a popular Twitter-like social networking hub for the free and open source software community runs a <strong>pump.io</strong> software platform.</p>",
  "Cloud Storage": "Cloud storage",
  "file-storage-sync-notes": "<p>Cloud file storage is also available via <a href='https://git.kolab.org/kolab-chwala/'>Chwala</a>/<a href='https://git.kolab.org/iRony/'>iRony</a> components of <strong>Kolab</strong> with the capability to integrate <a href='https://kolab.org/news/2013/08/07/community-news-meet-chwala-kolabs-new-files-component'>various storage backends</a>. Files are accessible via storage layer access options, WebDAV and Kolab web interface integrating Roundcube.</p><p>Tarsnap is not recommended on PRISM Break due to its lack of anonymous payment options and <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>strict copyright on the client</a> that makes it difficult to replace the service in the event Tarsnap is shut down.</p><p>BitTorrent Sync, MEGA, and SpiderOak are services that are built on either partially or fully proprietary software. They will not be recommended on PRISM Break until they open source the entirety of their codebase.</p><p> With closed source software, you need to have 100% trust in the vendor because there's nothing except for their morality in the way of them leaking your personal information. Even if you can vouch for their integrity, proprietary software invariably has more uncaught security bugs and exploits because there are fewer eyes examining the source code.</p><p>Another alternative to cloud storage is local backup with external hard drives and USB flash drives. This method is reliably more secure than storing data on a network, but comes at a convenience cost.</p>",
  "Scheduling": "Scheduling",
  "Online Office Suite": "Online office suite",
  "productivity-notes": "<p>The <strong>etherpad</strong> project maintains a list of <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sites that run etherpad services</a>. Please only choose from the services that use SSL, and research the site's background before trusting them with your data.</p><p><a href='#email-service'><strong>Riseup</strong></a> also offers email, XMPP, and chat services, all of which are accessible through <a href='#meshnet'>Tor Hidden Service</a> addresses. The list of these addresses is <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>available here</a>.</p><p><strong>ProtectedText</strong> encrypts/decrypts text in the browser, and password (or it's hash) is never sent to the server - so that text can't be decrypted even if requested by authorities.</p>",
  "Media Publishing": "Media Publishing",
  "media-publishing-notes": "--",
  "Online Transactions": "Online transactions",
  "Alternative Cryptocurrencies": "Alternative cryptocurrencies",
  "cryptocoins": "List of alternative encrypted digital currencies.",
  "finance-notes": "<p>Learn more about <strong>Bitcoin</strong> and get started with your first free wallet at <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.</p>",
  "Digital Distribution": "Digital Distribution",
  "digital-distribution-notes": "<p><strong>Desura</strong> is only the client. You will still have to trust/depend on the proprietary <a href='http://www.desura.com'>Desura service</a>.</p>",
  "VPN": "VPN",
  "vpn-notes": "--",
  "vpn-accounts-notes": "--",
  "vpn-servers-notes": "--",
  "vpn-clients-notes": "<p>Encrypted virtual private network (VPN) technology can be used by ordinary Internet users to connect to proxy servers for the purpose of protecting one&rsquo;s identity and online footprint.</p><p>More on <a href='https://en.wikipedia.org/wiki/Virtual_Private_Network#Security_mechanisms'>Wikipedia</a>.</p>",
  "Web Analytics": "Web Analytics",
  "web-analytics-notes": "--",
  "DNS Provider": "DNS provider",
  "dns-notes": "<p>Google Public DNS permanently logs your ISP and location information for analysis. Your ip-address is also stored for 24 hours.</p><p><strong>OpenNIC</strong> has not adopted an official policy concerning log query privacy/anonymization. More information <a href='http://wiki.opennicproject.org/Tier2'>here</a>.</p>",
  "Anonymizing Networks": "Anonymizing Networks",
  "Tor Hidden Services": "Tor Hidden Services",
  "tor-hidden-services": "The Tor network offers access to *.onion websites.",
  "anonymizing-networks-notes": "--",
  "app-store-notes": "--",
  "Meshnet": "Meshnet",
  "meshnet-project": "A decentralized alternative to the internet.",
  "mesh-networks-notes": "<blockquote><p>A meshnet is a decentralized peer-to-peer network, with user-controlled physical links that are usually wireless.</p><p>&ldquo;Mesh networking (topology) is a type of networking where each node must not only capture and disseminate its own data, but also serve as a relay for other nodes, that is, it must collaborate to propagate the data in the network.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></cite></footer></blockquote>",
  "Server Operating System": "Server operating system",
  "server-os-notes": "<p>The only way to have full control over your personal data is to run your own server. This is not for everyone though, as it requires considerable time investment and technical knowledge.</p>",
  "File Encryption": "File encryption",
  "disk-encryption-notes": "<p>While <strong>TrueCrypt</strong> is open source, it is developed in a closed fashion and may receive less review than a comparably openly developed project. That said, it is still probably the best option for file encryption on Windows and OS X.</p><p>If you&rsquo;re running GNU/Linux, <strong>dm-crypt</strong> with <strong>LUKS</strong> is the recommended encryption option.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p><p>Slackware Linux <a href='http://ftp.slackware.com/pub/slackware/slackware-14.1/README_CRYPT.TXT'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p><strong>Transparency</strong> in this context means that individual programs don't need to manage encryption of their own data, because this is provided equally for all programs by the encryption tool (like <strong>dm-crypt</strong>). <a href='https://en.wikipedia.org/wiki/Transparency_%28human%E2%80%93computer_interaction%29'>More details on this in the Wikipedia</a>.</p>",
  "Mail Server": "Mail server",
  "Groupware Server": "Groupware server",
  "Mail Transfer Agent": "Mail Transfer Agent (MTA)",
  "mail-server-notes": "<p>A beginner&rsquo;s guide to running your own mail server is available here: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integrates Roundcube into its webclient and offers desktop clients as well. Recent versions also feature a file cloud turning it into a complete solution for personal information management.</p><blockquote><p><strong>What is an MTA?</strong></p><p>&ldquo;Within Internet message handling services (MHS), a message transfer agent or mail transfer agent (MTA) or mail relay is software that transfers electronic mail messages from one computer to another using a client–server application architecture. An MTA implements both the client (sending) and server (receiving) portions of the Simple Mail Transfer Protocol.</p><p>The terms mail server, mail exchanger, and MX host may also refer to a computer performing the MTA function. The Domain Name System (DNS) associates a mail server to a domain with mail exchanger (MX) resource records containing the domain name of a host providing MTA services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>",
  "XMPP Server": "XMPP server",
  "xmpp-server-notes": "<blockquote><p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) is a communications protocol for message-oriented middleware based on XML (Extensible Markup Language). The protocol was originally named Jabber, and was developed by the Jabber open-source community in 1999 for near real-time, instant messaging (IM), presence information, and contact list maintenance. Designed to be extensible, the protocol has also been used for publish-subscribe systems, signalling for VoIP, video, file transfer, gaming, Internet of Things applications such as the smart grid, and social networking services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/XMPP'>Wikipedia</a></cite></footer></blockquote>",
  "SIP Server": "Sip-server",
  "sip-server-notes": "<blockquote><p>&ldquo;The Session Initiation Protocol (SIP) is a signaling communications protocol, widely used for controlling multimedia communication sessions such as voice and video calls over Internet Protocol (IP) networks.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote><p><a href='https://kb.asipto.com/kamailio:skype-like-service-in-less-than-one-hour'>Here&rsquo;s a guide</a> by Asipto to setting up and running your own Skype-like Sip-service with <strong>Kamailio</strong> in under an hour.</p>",
  "Hardware and Software Setup": "Hardware &amp; software setup",
  "self-hosting-notes": "--",
  "Show All": "show all",
  "Service": "Service",
  "Software": "Software",
  "Server Software": "Server Software",
  "Peer-to-Peer Software": "Peer-to-Peer Software",
  "Privacy": "Privacy",
  "IP exposed": "IP exposed",
  "IP hidden": "IP hidden",
  "advanced": "advanced",
  "experimental": "experimental",
  "FSF endorsed": "FSF endorsed",
  "invite only": "invitation required",
  "approval required": "approval required",
  "USA hosted": "USA hosted",
  "paid service": "paid service",
  "paid software": "paid software",
  "newbie's choice": "easiest to use",
  "editor's choice": "editor&rsquo;s choice",
  "most stable": "most stable",
  "most cutting-edge": "most cutting edge",
  "most advanced": "most advanced features",
  "most paranoid": "most paranoid",
  "friendly defaults": "friendly defaults",
  "fsf-definition-title": "*This website uses the <strong>Free Software Foundation&rsquo;s</strong> definition of free software.",
  "fsf-quote": "&ldquo;Free software&rdquo; means software that respects users&rsquo; freedom and community. Roughly, <strong>the users have the freedom to run, copy, distribute, study, change and improve the software</strong>. With these freedoms, the users (both individually and collectively) control the program and what it does for them.",
  "eff-title": "Take action against PRISM at the <strong>Electronic Frontier Foundation</strong> Action Center.",
  "eff-quote-1": "<strong>MASSIVE SURVEILLANCE EXPOSED</strong>",
  "eff-quote-2": "Recent reports by the Guardian and the Washington Post confirm secret spying programs on phone records and Internet activity. It's time for a full accounting of America's secret spying programs—and an end to unconstitutional surveillance.",
  "more": "more &hellip;",
  "The": "The",
  "site-media-index-title": "Mentioned by the media.",
  "Catalan": "Catalan",
  "German": "German",
  "English": "English",
  "Spanish": "Spanish",
  "French": "French",
  "Italian": "Italian",
  "Dutch": "Dutch",
  "Polish": "Polish",
  "Portuguese": "Portuguese",
  "Russian": "Russian",
  "Swedish": "Swedish",
  "Chinese (Simplified)": "Chinese (Simplified)",
  "Updated": "Updated",
  "By": "By",
  "Donate": "Donate",
  "Contribute": "Contribute",
  "License": "License",
  "Changelog": "Changelog",
  "site-disclaimer": "Disclaimer: Using the recommended projects on this site will not guarantee that 100% of your communications will be shielded against surveillance states. Please do your own research before trusting these projects with sensitive information.",
  "Privacy Policy": "Privacy Policy",
  "site-donate-index-title": "Support the PRISM Break project by donating Bitcoin.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, more than a million privacy-conscious visitors have viewed the site over two million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of December 5st, 2013, I've pushed 1,695 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.005 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><a href='bitcoin:1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw'><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></a></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing some money their way to fund development.</p>"
}
