{
  "App Store": "Marché d'applications",
  "Audit Notes": "Notes de vérification",
  "Audit Report": "Rapport de vérification",
  "Audited": "Vérifié",
  "Bookmark Sync": "Bookmark Sync",
  "by": "par",
  "Cellular": "Cellular",
  "Communication Protocols": "Protocoles de communication",
  "Digital Distribution": "Distribution numérique",
  "Disk Encryption": "Chiffrement de disque",
  "DNS": "DNS",
  "Email Accounts": "Comptes de courriels",
  "Email Alternatives": "Alternatives au courriel",
  "Email Clients": "Clients de courriels",
  "Email Encryption": "Chiffrement de courriels",
  "File Storage & Sync": "Synchronisation et stockage de fichiers",
  "Finance": "Finance",
  "Firmware": "Firmware",
  "firmware-notes": "libreCMC est un logiciel basé sur OpenWrt et approuvé par la FSF grâce à la suppression des blobs propriétaires. Préférez le donc à OpenWrt si votre appareil est compatible.",
  "Groupware": "Collecticiel",
  "Instant Messaging": "Messagerie instantanée",
  "IRC": "IRC",
  "Mail Servers": "Serveurs de courriels",
  "Mail Transfer Agents": "Agents de transferts de courriels",
  "Mesh Networks": "Réseaux maillés",
  "Operating Systems": "Systèmes d’exploitation",
  "Operating Systems (Live)": "Systèmes d’exploitation (sans installation)",
  "Operating Systems (Mobile)": "Systèmes d’exploitation (Mobile)",
  "Password Managers": "Password Managers",
  "Productivity": "Productivité",
  "Raspberry Pi": "Raspberry Pi",
  "SIP Servers": "Serveurs SIP",
  "Social Networks": "Réseaux sociaux",
  "Video & Voice": "Vidéo & Voix",
  "VPN": "VPN",
  "VPN Accounts": "Comptes VPN",
  "VPN Clients": "Clients VPN",
  "VPN Servers": "Serveurs VPN",
  "Web Analytics": "Audience d’un site Web",
  "Web Browser Addons": "Modules complémentaires de navigateur",
  "Web Browsers": "Navigateur web",
  "Web Hosting": "Hébergement Web",
  "web-hosting-notes": "--",
  "Web Search": "Recherche sur la Toile",
  "World Maps": "Cartes mondiales",
  "XMPP Servers": "Serveurs XMPP",
  "warning-android": "Attention : Le système d’exploitation Android fourni avec les téléphones et les tablettes est souvent modifié avec l’ajout d’applications propriétaires de Google ou d’autres modifications qui risquent de compromettre votre vie privée. Nous vous recommandons fortement de le remplacer par [Replicant](../../projects/replicant) ou [CyanogenMod](../../projects/cyanogenmod) (ou par un Android compilé depuis les sources pour votre appareil).<br><br>A must read: [Mission Impossible: Hardening Android for Security and Privacy](https://blog.torproject.org/blog/mission-impossible-hardening-android-security-and-privacy), by Mike Perry at The Tor Blog.",
  "warning-ios": "Attention : Les appareils sous Apple iOS sont concernés par PRISM. Les utiliser risque de compromettre votre vie privée. Nous vous recommandons fortement de remplacer votre appareil sous iOS par un appareil compatible avec Android sur lequel on peut installer [Replicant](../../projects/replicant) ou [Cyanogenmod](../../projects/cyanogenmod).",
  "warning-mac": "Attention : Apple OS X est affecté par PRISM. L’utiliser risque de compromettre votre vie privée. Nous vous recommandons fortement de remplacer OS X par [GNU/Linux](../gnu-linux) ou [BSD](../bsd).",
  "warning-windows": "Attention : Microsoft Windows est affecté par PRISM. L’utiliser risque de compromettre votre vie privée. Nous vous recommandons fortement de remplacer Windows par [GNU/Linux](../gnu-linux) ou [BSD](../bsd)..",
  "Communication": "Communication",
  "Anonymity": "Anonymity",
  "Encryption": "Encryption",
  "Synchronization": "Synchronization",
  "Syndication": "Syndication",
  "Routers": "Routers",
  "Servers": "Servers",
  "Web Services": "Web Services",
  "About": "À propos",
  "All": "Tout",
  "All Categories": "Toutes les catégories",
  "All Platforms": "Toutes les plateformes",
  "All Projects": "Tous les projets",
  "Browse": "Parcourir",
  "Category": "Catégorie",
  "Categories": "Catégories",
  "Computer": "Ordinateur",
  "Development": "Développement",
  "Development Info": "Infos sur le développement",
  "Free Recommendations": "Recommandations libres",
  "Issues Tracker": "Suivi des problèmes",
  "Media Mentions": "Citations dans les medias",
  "Mobile": "Mobile",
  "More Info": "Plus d’infos",
  "Network": "Réseau",
  "Official Website": "Site web officiel",
  "One Supported Project": "Un projet soutenu",
  "Platform Support": "Compatible avec les plateformes",
  "Platform": "Plateforme",
  "Platforms": "Plateformes",
  "Platform Types": "Types de plateforme",
  "Protocols": "Protocoles",
  "Project License": "Licence du projet",
  "Project License Unavailable": "Licence indisponible concernant ce projet",
  "Projects Supported": "Compatibilité avec les projets",
  "Projects": "Projets",
  "Security Notes": "Notes de sécurité",
  "Source Code": "Code source",
  "Source Code Unavailable": "Code source non disponible",
  "Supported Projects": "Compatible avec les projets",
  "Supported Protocols": "Compatible avec les protocoles",
  "Terms of Service": "Conditions d’utilisation",
  "Wikipedia Article": "Article Wikipédia",
  "Web Service": "Service en ligne",
  "site-protocols-index": "**Parcourir par protocole**\n\nExplorer les projets F/OSS en fonction des protocoles supportés.",
  "site-categories-index": "**Parcourir par catégorie**\n\nExplorer les projets F/OSS en fonction des catégories de plateformes.",
  "site-about-index": "**À propos**\n\nÀ propos du projet PRISM Break.",
  "site-about-privacy": "* Ce site web ne collecte pas d’information sur vous. * Ce site web ne piste pas votre adresse IP. * Ce site Web n’utilise aucun Javascript dans votre navigateur Web.",
  "site-title": "Refusez les programmes de surveillance de données comme PRISM, XKeyscore etTempora - PRISM Break",
  "meta-description": "Refusez les programmes de surveillance des données comme PRISM, XKeyscore et Tempora. Nous avons tous le droit à la vie privée dès maintenant en chiffrant nos communications et en mettant fin à notre dépendance à l'égard des services propriétaires.",
  "site-introduction": "<strong>Refusez les programmes de surveillance des données comme <a href='https://fr.wikipedia.org/wiki/PRISM_%28programme_de_surveillance%29'>PRISM</a>, <a href='https://fr.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> and <a href='https://fr.wikipedia.org/wiki/Tempora'>Tempora</a>.</strong> Nous avons tous le droit à la vie privée dès maintenant en chiffrant nos communications et en mettant fin à notre dépendance à l'égard des services propriétaires.",
  "Menu": "Menu",
  "Proprietary": "Propriétaire",
  "Free Alternatives": "Alternatives libres",
  "Notes": "Notes",
  "Operating System": "Système d’exploitation",
  "trisquel": "Distribution GNU/Linux conviviale et approuvée par la FSF.",
  "operating-systems-notes": "<p>Apple, Google et Microsoft font partie de PRISM. Leurs systèmes d’exploitation propriétaires ne sont pas digne de confiance pour protéger vos informations personnelles de la NSA. Cela nous laisse deux alternatives libres : <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> et <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux a une communauté bien plus grosse pour aider à la transition. Il est recommandé que vous commenciez vos explorations avec une <a href='http://distrowatch.com/'>distribution GNU/Linux</a> qui convient à vos besoins.</p><p><strong>Debian</strong> a une longue tradition avec les logiciels libres. Un contrat social passé avec la communauté du logiciel libre définit de grands principes auxquels les développeurs adhèrent. Le but principal est de fournir un système d’exploitation composé uniquement de logiciels libres dans les dépôts principaux.</p><p><strong>Gentoo</strong> se décrit comme une méta-distribution. Le code source est compilé pour des applications binaires sur la machine de l’utilisateur/trice permettant l’adaptabilité quasi-illimité et une traçabilité complète de la logique du programme.</p><p><strong>Fedora</strong> et <strong>openSUSE</strong> sont des éditions communautaires qui servent de base stable pour les entreprises utilisant les distributions GNU/Linux avec support commercial. Les entreprises du monde entier font confiance à Red Hat Inc. et SUSE Linux GmbH en raison de leur transparence tout au long du processus de développement.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux est effectivement 99% <a href='https://www.archlinux.org/'>Arch Linux</a> avec un noyau libre (<a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel) et un méta-paquet qui bloque des licences non libres. Ces deux fonctions peuvent être installés sous Arch.</p><p>Ubuntu de Canonical n’est pas recommandé ici car il contient des <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>annonces Amazon et envoie vos données à Canonical</a> par défaut. Les distributions GNU/Linux basées sur Ubuntu ne sont actuellement pas recommandées due à <a href='https://github.com/nylira/prism-break/issues/334'>plusieurs autres raisons.</a></p>",
  "Live CDS and VM Images": "Live CD &amp; images de machines virtuelles (VM)",
  "operating-systems-live-notes": "<p>Une live distribution comme <strong>Tails</strong> est le moyen le plus rapide et le plus facile pour avoir un système d’exploitation sécurisé. Tout ce que vous avez à faire est de créer un CD ou une clé USB amorçable avec les fichiers fournis et c'est bon. Tout le reste sera pré-configuré pour vous.</p><p>Une image de machine virtuelle (VM) comme <strong>Whonix</strong> st conçu pour être exécuté à l’intérieur d’un programme de virtualisation comme <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox peut être installé sur Windows, Linux, OS X et Solaris. Cela signifie que si vous êtes coincé sous Windows ou OS X pour une raison quelconque, vous pouvez installer VirtualBox et utiliser Whonix pour augmenter la sécurité et votre vie privée.</p>",
  "Android": "Android",
  "android-notes": "<p>Si <strong>Replicant</strong> est compatible avec votre <a href='http://replicant.us/supported-phones/'>smartphone Android</a>, vous devriez absolument l’utiliser à la place de CyanogenMod, comme Replicant est entièrement gratuit et fonctionne sans se baser sur du code propriétaire.</p><p>La licence <strong>CyanogenMod</strong> :</p><blockquote><p>&ldquo;CyanogenMod contient encore du code spécifique au matériel, qui devient petit à petit open-source.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/CyanogenMod#Licence'>Wikipedia</a></cite></footer></blockquote><p>Google Apps (Gapps) sont des applications propriétaires conçues par Google qui sont souvent pré-installées sur les smartphones Android. <a href='https://cidofficial.neocities.org/010.html'>Cliquez ici</a>pour en savoir plus sur les Gapps et savoir comment les supprimer. Quoi qu’il en soit, n'oubliez pas que la meilleure solution est de flasher <strong>Replicant</strong> ou de <strong>CyanogenMod</strong>. Nous croyons que remplacer Android par un logiciel open source peut améliorer la confidentialité, la sécurité et la performance de votre smartphone. Cependant, il est possible que le matériel de votre smartphone sera toujours capable de certaines violations de la vie privée.</p>",
  "communication-protocols-notes": "--",
  "iOS and WP": "iOS &amp; WP",
  "No Alternative": "Pas d’alternative",
  "mobile-os-no-alt": "Remplacez ces équipements &mdash; ces systèmes d’exploitation n’ont pas d’alternative libre.",
  "operating-systems-mobile-notes": "<p>iOS et WP sont des systèmes d’exploitation propriétaires dont le code source n’est pas disponible pour être audité par des tiers. Vous ne pouvez faire confiance à un terminal en boîte noire ni pour vos communications ni pour vos données.</p>",
  "Web Browser": "Navigateur web",
  "web-browsers-notes": "<p>Utilisez une combinaison de <strong>Tor Browser Bundle</strong> (TBB) pour surfer sur le Web. Vous serez beaucoup plus anonyme qu'avec n'importe quel autre navigateur. Assurez-vous de <a href='https://www.torproject.org/docs/faq.html.en'>lire les principes de Tor</a> avant de l'utiliser. Si le site que vous souhaitez visiter ne fonctionne pas avec TBB, utilisez à la place Firefox, mais n'oubliez pas que ces navigateurs ne rendent pas anonyme votre IP par défaut.</p><p>Notes pour TBB : Utiliser TBB pour vous connecter à des sites Web qui contiennent votre identité réelle est contre-productif. Assurez-vous d’utiliser le protocole HTTPS avant de vous authentifier à un site Web via le réseau Tor. Les données d'authentification sur des sites Web HTTP peuvent être facilement intercepter par un nœud de sortie malveillante Tor.</p><p>Notes pour <strong>Firefox</strong> : Ce navigateur utilise Google search par défaut : remplacez le avec une <a href='#web-search'>alternative plus respectueuse de votre vie privée</a>. Une autre alternative de Firefox est <a href='https://wiki.debian.org/Iceweasel'>Iceweasel</a>, un navigateur pour les distributions basées sur Debian.</p><p>Pourquoi Chromium, SRWare Iron, et al. ne sont pas recommandés ici ? <a href='https://github.com/nylira/prism-break/issues/169'>Plus d'infos ici.</a></p><p><strong>Avertissement pour les appareils mobiles &amp; Tor :</strong> Les sites web utilisant les balises &lt;video&gt; de l'HTML5 entraînent des requêtes de DNS et des transferts de données n'utilisant pas Tor.</p>",
  "Web Browser Addons": "Plugin pour navigateur web",
  "web-browser-addons-notes": "<p>Installer vos propres add-ons dans le navigateur Tor n'est pas recommandé, car ils peuvent contourner Tor ou nuire à votre anonymat et à votre vie privée. Vérifiez le <a href='https://panopticlick.eff.org/'>Panopticlick</a> de l'EFF pour voir comment votre configuration de navigateur est tracée par des tiers.</p><p>Si vous utilisez un navigateur basé sur Firefox, vous pouvez garder vos habitudes de navigation et empêcher votre suivi par les entreprises de publicité en installant <strong>uBlock Origin</strong>, <strong>Request Policy</strong>, et <strong>HTTPS Everywhere</strong>.</p> <p>Installez <strong>NoScript</strong> et activer &lsquo;Forbid scripts globally&rsquo; pour améliorer la sécurité de votre navigateur en empêchant les attaques &lsquo;0-days&rsquo; JavaScript. C'est une option radicale : elle rendra de nombreux sites inutilisables car ils s'appuient fortement sur JavaScript. NoScript offre une liste blanche que vous pouvez utiliser pour activer sélectivement le JavaScript pour les sites de confiance, mais cela est considéré comme <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>particulièrement mauvais pour votre anonymat</a> si vous utilisez NoScript avec le <strong>Tor Browser Bundle</strong>.</p><p>Pourquoi Adblock Plus n'est-il pas recommandé ? Adblock Plus présente des &ldquo;publicités acceptables&rdquo; par défaut, ce qui est contraire au but de l'add-on. Soit désactiver les annonces acceptables ou utiliser le fork <strong>uBlock Origin</strong> à la place.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> est un anti-tracker alternatif à <strong>Request Policy</strong>. Bien que le code soit disponible, la licence est actuellement propriétaire.</p>",
  "web-hosting-notes": "--",
  "Web Search": "Recherche web",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> est un logiciel en tant que service (SaaS) hébergés dans le monde qui vous fournit des résultats de recherche anonymes provenant de <a href='https://dukgo.com/help/en_US/results/sources'>ces sources</a>. Une partie du code source est <a href='https://github.com/duckduckgo'>disponible ici</a>.</p><p>Il y a aussi un service caché <strong>DuckDuckGo</strong> sur <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> pour les personnes utilisatrices de Tor.</p><p><strong>MetaGer</strong> est un SaaS à but non lucratif de l'allemand <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> qui vous fournit des résultats de recherche anonymes.</p><p><strong>Startpage</strong> est un SaaS hébergées aux États-Unis et au Pays-Bas qui vous fournit des résultats de recherche et des images issus de Google de manière anonyme  et à travers un proxy gratuit.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (géré par la même société que Startpage) est un moteur de recherche qui renvoie les résultats combinés de près de 100 sources, à l’exception de Google.</p><p><strong>Seeks</strong> agit comme un serveur Web personnalisé ou proxy entre vous et votre flux de données. Il est connecté à la plupart des moteurs de recherche, flux RSS/ATOM, Twitter/Identica, Youtube/Dailymotion, wikis, et donc n'importe quelle source de données, et Seeks produira un flux personnalisé condensé qui affichera les résultats de vos requêtes.  Voir <a href='https://github.com/beniz/seeks/wiki/List-of-Web-Seeks-nodes'>la liste des nœuds de Seeks</a>.</p><p>Les utilisateurs-trices de Tor peuvent utiliser le service caché <strong>Seeks</strong> sur <a href='http://5plvrsgydwy2sgce.onion'>5plvrsgydwy2sgce.onion</a>.</p><p><strong>YaCy</strong> est un projet prometteur entièrement décentralisée qui effectue une recherche peer-to-peer. Plus les gens l'utilise, mieux les résultats seront.</p>",
  "Maps": "Cartes",
  "world-maps-notes": "<blockquote><p>&ldquo;Si vous prenez le temps de contribuer à OpenStreetMap, vous aidez la bonne cause et construisez une base de données du monde qui est gratuite et ouverte à tous et pour toujours.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>Le wiki OpenStreetMap</a></cite></footer></blockquote>",
  "Email Service": "Services de courriels",
  "email-accounts-notes": "<p>Pour plus de fournisseurs de messagerie, jetez un coup d'œil sur les <a href='http://prxbx.com/email/'>services de courriels confidentiels</a>. Merci de décider vous-même si vous leur faites confiance. Pour plus de discussion sur les fournisseurs de messagerie sûrs, voir <a href='https://github.com/nylira/prism-break/issues/461'>le problème #461</a>. </p><p><strong>MyKolab</strong> est hébergé en Suisse et bénéficie des <a href='https://MyKolab.com/privacy'> lois sur la confidentialité suisse</a>. Il est géré exclusivement avec des logiciels libres et en utilisant le service, vous permettez le développement de <strong>Kolab</strong>. En outre, il vous permet d'exporter toutes vos données à tout moment.</p><p>Les services de <strong>Riseup</strong> sont aussi accessibles depuis <a href='#mesh-networks'>le service Tor</a>. Une liste est <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>disponible ici</a>.</p><p>Pourquoi pas Hushmail ? Voir <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'compromis dans la confidentialité des courriels'</a>.</p><p>Si vous avez les aptitudes techniques nécessaires, envisagez de <a href='#mail-servers'>gérer votre propre serveur de messagerie</a>.</p>",
  "email-alternatives-notes": "<p><strong>Bitmessage</strong> est une alternative prometteuse au courriel, mais il n'a pas encore été vérifiée par des professionnels de la sécurité. À utiliser à vos risques et périls. Si vous décidez d'essayer Bitmessage, assurez-vous de générer un ID complètement aléatoire pour réduire considérablement la probabilité de collisions d'identité.</p><p><strong>RetroShare</strong> n'a pas été soigneusement vérifié par des professionnels de la sécurité.</p>",
  "Email Client": "Clients de courriels",
  "email-clients-notes": "<p>Le passage d'un service exclusif comme Gmail à l'un des services de messagerie de manière plus transparente gérées sur PRISM Break est la première étape d'un compte de courriels sécurisé.</p><p>La deuxième étape se fait entre vous et vos contacts grâce aux chiffrements de vos messages en texte brut avec <a href='#email-encryption'>PGP encryption</a>. Cette section contient des clients de courriels libres prenant en charge PGP.</p><p>Lisez le guide <a href='https://emailselfdefense.fsf.org/fr/'>d'auto-défense de l'email</a> écrit par la Free Software Foundation pour apprendre comment chiffrer vos messages.</p><p>Voici <a href='https://securityinabox.org/en/thunderbird_main'>un guide</a> pour chiffrer vos courriels avec <strong>Mozilla Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong>, et <strong>Enigmail</strong>.</p><p><a href='https://en.wikipedia.org/wiki/Icedove'>En savoir plus</a> à propos de la différence entre <strong>Mozilla Thunderbird</strong> et <strong>Icedove</strong>.",
  "Email Encryption": "Chiffrement de courriels",
  "email-encryption-notes": "<blockquote><p>&ldquo;Pretty Good Privacy (PGP) est un logiciel de chiffrement et déchiffrement cryptographique qui permet d’authentifier les communications électroniques. PGP est souvent utilisé pour signer et (dé)chiffrer des textes, des e-mails, des fichiers voire d’entières partitions de support de stockage afin d’améliorer la sécurité.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break ne recommande pas le chiffrement des courriels S/MIME en raison de sa dépendance à l'égard des certificats tiers des autorités centrales. Lire la suite <a href='https://www.enigmail.net/forum/viewtopic.php?f=7&amp;t=67'>ici</a>.</p><p>Les projets PGP expérimentaux intéressants à voir sont <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (un fork d'APG) et <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG pour Android</a> développé par the Guardian Project.</p><p>Read the <a href='https://emailselfdefense.fsf.org/'>Email Self-Defense</a> guide by the Free Software Foundation to learn how to encrypt your email messages.</p>",
  "Instant Messaging": "Messagerie instantanée",
  "instant-messaging-notes": "<blockquote><p>&ldquo;Off-the-Record Messaging, communément appelé OTR, est un protocole cryptographique qui fournit un chiffrement très complexe des conversations de messagerie instantanée. OTR utilise une combinaison de l'algorithme AES à clé symétrique, l'échange de clés Diffie-Hellman, et la fonction de hachage SHA-1. En plus de l'authentification et le cryptage, OTR fournit la confidentialité persistante et le chiffrement malléable.</p><p>La principale motivation derrière ce protocole a été de fournir un déni pour les participants à la conversation tout en gardant des conversations confidentielles, comme une conversation privée dans la vie réelle.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></cite></footer></blockquote><p>Merci de noter que <strong>Pidgin</strong> stocke vos mots de passe de compte de messagerie instantanée en <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>texte brut</a>. Vous pouvez éviter cela en (1) évitant d'enregistrer votre mot de passe dans Pidgin, (2) chiffrant votre système de fichiers, ou (3) stocker le mot de passe Pidgin en toute sécurité avec le paquet Debian <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin avec OTR</strong> et avec dbus d'activer entraîne un bogue de sécurité au niveau local. Voir le <a href='https://developer.pidgin.im/ticket/14830'>rapport de bogue</a> pour plus d'informations et connaître des solutions possibles.</p><p>The Guardian Project héberge <a href='https://guardianproject.info/howto/chatsecurely/'>un fantastique guide pratique</a> pour bavarder en toute sécurité sur Android avec <strong>ChatSecure</strong>.</p><p>Threema n'est pas recommandé par PRISM Break car c'est un logiciel à code source fermé. Un code source librement disponible est une condition nécessaire pour la vie privée et la sécurité.</p>",
  "irc-notes": "--",
  "Video and VoIP": "Vidéo-conférence &amp; Voix sur IP",
  "video-voice-notes": "<p>Obtenez un compte Sip gratuitement pour <strong>Jitsi</strong> et/ou pour <strong>CSipSimple</strong> avec le service <a href='#sip-servers'>Ostel</a> de The Guardian Project&rsquo;.</p>",
  "Social Networking": "Réseaux sociaux",
  "Protocol": "Protocole",
  "social-networks-notes": "<p>Si vous avez des connaissances en administration système, merci d'envisager sérieusement l'exécution d'une instance de <strong>pump.io</strong> (ou autre chose du même genre) pour vos amis, votre famille ou communauté préférée. Beaucoup d'entre eux seraient prêts et reconnaissants d'échapper à Facebook si vous leur donnez un moyen de sortir.</p><p>Pour ceux d'entre vous n'ayant pas de serveur, <strong>RetroShare</strong> est la meilleure façon de commencer votre propre réseau social chiffré.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> est une plaque tournante populaire du réseau social ressemblant à Twitter pour la communauté du logiciel libre et open source fonctionnant sur une plateforme logistique de <strong>pump.io</strong>.</p>",
  "Cloud Storage": "Stockage en ligne (ou cloud)",
  "file-storage-sync-notes": "<p>Le stockage de fichiers en ligne est également disponible via les composants de <strong>Kolab</strong> <a href='https://git.kolab.org/kolab-chwala/'>Chwala</a>/<a href='https://git.kolab.org/iRony/'>iRony</a> avec la possibilité d'intégrer <a href='https://kolab.org/news/2013/08/07/community-news-meet-chwala-kolabs-new-files-component'>différents backends de stockage</a>. Les fichiers sont accessibles via les options d'accès de couche de stockage, WebDAV et Kolab, des interfaces web intégrant Roundcube.</p><p>Tarsnap n'est pas recommandé sur PRISM Break en raison de son manque d'options de paiement anonymes et <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>un copyright strict sur le client</a> qui rend difficile le remplacement du service en cas d'arrêté.</p><p>BitTorrent Sync, MEGA, et SpiderOak sont des services qui sont construits sur partiellement ou totalement le logiciel propriétaire. Ils ne seront pas recommandé sur PRISM Break tant que la totalité de leur code ne sera pas open source.</p><p> Avec un logiciel à code source fermé, vous devez avoir une confiance totale du vendeur. Même si vous pouvez porter garant de leur intégrité, le logiciel propriétaire a toujours plus de bogues et failles de sécurité non interceptées parce qu'il y a moins de personne pouvant examiné le code source.</p><p>Une autre alternative pour le stockage en ligne serait une sauvegarde locale avec les disques durs externes et les lecteurs flash USB. Cette méthode est fiable et plus sécurisé que le stockage des données sur un réseau, mais a un coût.</p>",
  "Scheduling": "Ordonnancement de tâches informatiques",
  "Online Office Suite": "Suite bureautique en ligne",
  "productivity-notes": "<p>Le projet <strong>etherpad</strong> maintient une liste de <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sites qui proposent des services grâce à etherpad</a>. Merci de ne choisir que des services utilisant SSL, de rechercher si le site est un site de confiance.</p><p><a href='#email-accounts'><strong>Riseup</strong></a> propose aussi des adresses email, XMPP, et un service de chat, tous accessible via <a href='#mesh-networks'>Tor</a>. TLa liste de ces adresses est <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>disponible ici</a>.</p><p><strong>ProtectedText</strong> chiffre/déchiffre le texte dans le navigateur, et le mot de passe (ou son hachage) n’est jamais envoyé au serveur - de telle sorte que le texte ne peut pas être déchiffré même si les autorités le demandent.</p>",
  "Media Publishing": "Media Publishing",
  "media-publishing-notes": "--",
  "Online Transactions": "Transactions en ligne",
  "Alternative Cryptocurrencies": "Monnaies cryptographiques alternatives",
  "cryptocoins": "Liste des monnaies numériques alternatives chiffrées.",
  "finance-notes": "<p>En savoir plus sur le <strong>Bitcoin</strong> et vous familiariser avec votre premier portefeuille gratuit sur <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.</p>",
  "Digital Distribution": "Distribution numérique",
  "digital-distribution-notes": "<p><strong>Desura</strong> n'est qu'un client. Vous aurez encore à faire confiance/dépendre du service propriétaire <a href='http://www.desura.com'>Desura</a>.</p>",
  "VPN": "VPN",
  "vpn-notes": "--",
  "vpn-accounts-notes": "--",
  "vpn-servers-notes": "--",
  "vpn-clients-notes": "<p>La technologie VPN chiffrée peut être utilisée par des utilisateurs ordinaires de l'Internet pour se connecter à des serveurs proxy pour le but de protéger une identité.</p><p>En savoir plus sur <a href='https://en.wikipedia.org/wiki/Virtual_Private_Network#Security_mechanisms'>Wikipedia</a>.</p>",
  "Web Analytics": "Analyse du trafic web",
  "web-analytics-notes": "--",
  "DNS Provider": "Fournisseur DNS",
  "dns-notes": "<p>Google Public DNS enregistre en permanence le nom de votre FAI et des informations géographiques à des fins d’analyse. Votre adresse ip est par ailleurs enregistrée pour 24 heures.</p><p><strong>OpenNIC</strong> n’a pas adopté de politique officiel concernant la rétention des enregistrements et leur consultation. Plus d’information <a href='http://wiki.opennicproject.org/Tier2'>ici</a>.</p>",
  "Anonymizing Networks": "Réseaux anonymisant",
  "Tor Hidden Services": "Services Tor cachés",
  "tor-hidden-services": "Le réseau Tor permet l’accès aux sites en *.onion.",
  "app-store-notes": "--",
  "Meshnet": "Meshnet",
  "mesh-networks-project": "Une alternative décentralisée à Internet.",
  "mesh-networks-notes": "<blockquote><p>Un réseau maillé est un réseau pair-à-pair décentralisé, avec des liens physiques contrôlés par l'utilisateur qui sont habituellement sans fil.</p><p>&ldquo;Le réseau maillé (topologie) est un type de réseau dans lequel chaque nœud doit non seulement capturer et diffuser sa propre information, mais aussi servir de relai pour les autres nœuds, à savoir, collaborer à la propagation de l’information dans le réseau.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Topologie_mesh'>Wikipedia</a></cite></footer></blockquote>",
  "Server Operating System": "Système d’exploitation pour serveur",
  "server-os-notes": "<p>La seule façon d'avoir un contrôle total sur vos données personnelles est de lancer votre propre serveur. Cependant cela nécessite un investissement de temps considérable et des connaissances techniques.</p>",
  "File Encryption": "Chiffrement des fichiers",
  "disk-encryption-notes": "<p>2014-05-28: TrueCrypt currently has security issues and is not recommended.<p><p>Si vous utilisez GNU/Linux, <strong>dm-crypt</strong> avec <strong>LUKS</strong> est la solution de chiffrement recommandée.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintient un guide</a> pour <strong>dm-crypt</strong> avec <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintient un guide</a> pour <strong>dm-crypt</strong> avec <strong>LUKS</strong>. Aussi utilisable pour Parabola GNU/Linux.</p><p>Slackware Linux <a href='http://ftp.slackware.com/pub/slackware/slackware-14.1/README_CRYPT.TXT'>maintient un guide</a> pour <strong>dm-crypt</strong> avec <strong>LUKS</strong>.</p><p><strong>Transparence</strong> dans ce contexte signifie que les programmes individuels n'ont pas besoin de gérer le chiffrement de leurs données, car cela est prévu aussi pour tous les programmes de l'outil de chiffrement (comme <strong>dm-crypt</strong>). <a href='https://fr.wikipedia.org/wiki/Transparence_%28informatique%29'>Plus de détails à ce sujet dans Wikipedia</a>.</p>",
  "Mail Server": "Serveur email",
  "Groupware Server": "Serveur collecticiel",
  "Mail Transfer Agent": "Mail Transfer Agent (MTA)",
  "mail-servers-notes": "<p>Un guide pour débutant pour configurer/utiliser votre propre serveur email est disponible ici : <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> intègre Roundcube dans son client web et offre aussi des clients de bureau. Les versions récente intègre aussi un cloud pour fichiers, ce qui en fait une solution complète pour la gestion des données personnelles.</p><blockquote><p><strong>Qu’est ce qu’un MTA ?</strong></p><p>&ldquo;Un Mail Transfer Agent est un logiciel pour serveur de transmission de courriers électroniques.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Mail_Transfer_Agent'>Wikipedia</a></cite></footer></blockquote>",
  "XMPP Server": "Serveur XMPP",
  "xmpp-server-notes": "<blockquote><p>&ldquo;Extensible Messaging and Presence Protocol (qu’on peut traduire par « Protocole extensible de présence et de messagerie »), souvent abrégé en XMPP, est un ensemble de protocoles standards ouverts de l’Internet Engineering Task Force (IETF) pour la messagerie instantanée, et plus généralement une architecture décentralisée d’échange de données. XMPP est également un système de collaboration en quasi-temps-réel et d’échange multimédia via le protocole Jingle, dont la Voix sur réseau ip-(téléphonie sur Internet), la visioconférence et l’échange de fichiers sont des exemples d’applications.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Extensible_Messaging_and_Presence_Protocol'>Wikipedia</a></cite></footer></blockquote>",
  "SIP Server": "Serveur SIP",
  "sip-server-notes": "<blockquote><p>&ldquo;Session Initiation Protocol (SIP) est un protocole standard ouvert de gestion de sessions souvent utilisé dans les télécommunications multimédia (son, image, etc.) Il est depuis 2007 le plus courant pour la téléphonie par internet (la VoIP).&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote><p>Vous pouvez trouver <a href='https://kb.asipto.com/kamailio:skype-like-service-in-less-than-one-hour'>ici</a> un guide par Asipto pour mettre en place et faire fonctionner votre propre service SIP avec <strong>Kamailio</strong> en moins d'une heure</p>",
  "Hardware and Software Setup": "Solutions d’auto-hébergement",
  "self-hosting-notes": "--",
  "Show All": "Montrer tout",
  "Service": "Service",
  "Software": "Logiciel",
  "Server Software": "Logiciel serveur",
  "Peer-to-Peer Software": "Logiciel pair-à-pair",
  "Privacy": "Vie privée",
  "IP exposed": "IP dévoilée",
  "IP hidden": "IP cachée",
  "advanced": "Avancé",
  "Experimental": "Expérimental",
  "FSF endorsed": "Approuvée par la FSF",
  "invite only": "Seulement sur invitation",
  "approval required": "Approbation requise",
  "USA hosted": "Basé aux États-Unis",
  "paid service": "service payant",
  "paid software": "logiciel payant",
  "newbie's choice": "Facile d’utilisation",
  "editor's choice": "Choix de la rédaction",
  "most stable": "Stable",
  "most cutting-edge": "avant-garde",
  "most advanced": "Fonctionnalités les plus avancées",
  "most paranoid": "le plus paranoïaque",
  "friendly defaults": "accueillant par défaut",
  "fsf-definition-title": "* Ce site web utilise la définition de logiciel libre de la <strong>Free Software Foundation&rsquo;s</strong>.",
  "fsf-quote": "L’expression &laquo;&nbsp;logiciel libre&nbsp;&raquo; veut dire que le logiciel respecte la liberté de l’utilisateur et de la communauté. En résumé, <strong>les utilisateurs ont la liberté d’exécuter, de copier, de distribuer, d’étudier, de modifier et d’améliorer le logiciel</strong>. Avec ces libertés, les utilisateurs-trices (à la fois individuellement et collectivement) contrôlent le programme et ce qu’il fait pour eux.",
  "eff-title": "Agissez contre PRISM au centre d’action de l'<strong>Electronic Frontier Foundation</strong>.",
  "eff-quote-1": "<strong>LA SURVEILLANCE MASSIVE DÉVOILÉE</strong>",
  "eff-quote-2": "Des révélations récentes du Gardian et du Washington Post confirment l’existence de programmes secrets de surveillance sur les enregistrements de communications téléphoniques et sur les activités sur Internet. Il est temps d’être transparents à propos des programmes secrets de surveillance des États-Unis — et d’en finir avec un espionnage non-constitutionnel.",
  "more": "plus &hellip;",
  "The": "La",
  "site-media-index-title": "Mentionné par les médias.",
  "Catalan": "Catalans",
  "German": "Allemands",
  "English": "Anglais",
  "Spanish": "Espagnols",
  "French": "Français",
  "Italian": "Italiens",
  "Dutch": "Néerlandais",
  "Polish": "Polonais",
  "Portuguese": "Portugais",
  "Russian": "Russes",
  "Swedish": "Suédois",
  "Chinese (Simplified)": "Chinois (Simplifié)",
  "Updated": "Mis à jour",
  "By": "Par",
  "Donate Bitcoin": "Faire un don Bitcoin",
  "Contribute": "Contribuer",
  "License": "Licence",
  "Changelog": "Journal des changements",
  "site-disclaimer": "Avertissement : l’utilisation des projets et logiciels recommandés sur ce site ne garantit pas que la totalité de vos communications seront à l’abri de la surveillance par les États. Vous devez effectuer vos propres enquêtes avant de faire confiance à ces logiciels pour des informations sensibles.",
  "Privacy Policy": "Politique de confidentialité",
  "site-donate-index-title": "Soutenez le projet PRISM Break en donnant des Bitcoins.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> a été lancé le 10 juin 2013 à la suite des révélation d’Edward Snowden sur la surveillance de masse mise en place par la NSA. Depuis son lancement, plus de 1 million visiteurs concernés par les questions de vie privée ont visité ce site plus de 2 millions de fois depuis toute la planète.</p><p>Bien que la première version de prism-break.org a été mise en place et lancée en seulement 2 jours, maintenir et améliorer le site ces deux dernier mois m'a pris presque tout mon temps. Au 5 Décembre 2013 of December 5st, 2013, j'ai édité le site 1 695 fois et passé des centaine d'heures à étudier de près les solutions en matière de vie privée. J'ai fait cet effort afin que PRISM Break vous offre les meilleures méthodes pour combattre la surveillance gouvernementale.</p><p>Avec autant de personnes visitant prism-break.org, j'aimerais pouvoir consacrer toute mon attention à m'occuper des éventuels bogues de sécurité, améliorer la liste de projets et rendre les contenus plus accessibles pour les utilisateurs. Cependant, comme tout le monde, je dois aussi payer mon loyer et acheter à manger, et ce projet ne génère pas d’argent. C'est en cela que vous pouvez aider.</p><p>Si vous souhaitez soutenir PRISM Break, vous pouvez donner des Bitcoins pour financer nos dévelopements futurs. Je me permets de vous suggérer de donner au moins 0.005 BTC, mais tout montant sera apprécié. Si vous donnez 0.50 BTC ou plus et que vous laissez un nom, je vous ajouterais sur cette page dans la liste des sponsors de PRISM Break.</p><p>L'adresse de don est :<br /><a href='bitcoin:1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw'><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></a></p><p>Je vous remercie de votre soutien.</p><p>Peng Zhong<br />Développeur de PRISM Break</p><p>P.S. Les développeurs des superbes projets listés sur <a href='https://prism-break.org'>PRISM Break</a> seraient aussi ravies de votre soutien. Si vous appréciez d'utiliser leurs applications, vous devriez sérieusement penser à leur envoyer de l'argent pour financer leur développement.</p>"
}
