{
  "App Store": "App Store",
  "Audit Notes": "Audit Notes",
  "Audit Report": "Audit Report",
  "Audited": "Audited",
  "by": "by",
  "Cellular": "Cellular",
  "Communication Protocols": "Communicatieprotocollen",
  "Digital Distribution": "Digitale distributie",
  "Disk Encryption": "Schijfencryptie",
  "DNS": "DNS",
  "Email Accounts": "E-mail accounts",
  "Email Alternatives": "E-mail alternatieven",
  "Email Clients": "E-mailprogramma's",
  "Email Encryption": "E-mail encryptie",
  "File Storage & Sync": "Bestandsopslag & synchronisatie",
  "Finance": "Financi&euml;n",
  "Firmware": "Firmware",
  "firmware-notes": "LibreWRT is an FSF-endorsed derivation of OpenWrt with the proprietary blobs removed. If your device is supported by LibreWRT, definitely use it over OpenWrt.",
  "Groupware": "Collaboratieve software",
  "Instant Messaging": "Onmiddellijke berichtgeving",
  "IRC": "IRC",
  "Mail Servers": "E-mail servers",
  "Mail Transfer Agents": "Mail Transfer Agents",
  "Media Publishing": "Media publicatie",
  "Mesh Networks": "Vermaasde netwerken",
  "Operating Systems": "Besturingssystemen",
  "Operating Systems (Live)": "Besturingssystemen (Live-cd)",
  "Operating Systems (Mobile)": "Operating Systems (Mobile)",
  "Password Managers": "Password Managers",
  "Productivity": "Productiviteit",
  "Raspberry Pi": "Raspberry Pi",
  "SIP Servers": "SIP servers",
  "Social Networks": "Sociale netwerken",
  "Video & Voice": "Video & spraak",
  "VPN": "VPN",
  "VPN Accounts": "VPN accounts",
  "VPN Clients": "VPN clients",
  "VPN Servers": "VPN servers",
  "Web Analytics": "Webstatistieken",
  "Web Browser Addons": "Web browser plugins",
  "Web Browsers": "Web browsers",
  "Web Hosting": "Web hosting",
  "web-hosting-notes": "--",
  "Web Search": "Zoekmachine",
  "World Maps": "Wereldkaarten",
  "XMPP Servers": "XMPP servers",
  "warning-android": "Waarschuwing: Het Android besturingssysteem dat terug te vinden is op tal van telefoontoestellen en tablets wordt vaak aangepast door toevoeging van merkgebonden toepassingen van Google of andere bedrijven en kunnen mogelijks uw privacy schaden. We adviseren sterk om dit besturingssysteem te vervangen door [Replicant](../../projects/replicant) of [CyanogenMod](../../projects/cyanogenmod) (of om Android vanaf de broncode zelf te compileren voor uw toestel).<br><br>A must read: [Mission Impossible: Hardening Android for Security and Privacy](https://blog.torproject.org/blog/mission-impossible-hardening-android-security-and-privacy), by Mike Perry at The Tor Blog.",
  "warning-ios": "Waarschuwing: Apple-toestellen met iOS (mobiele apparaten) worden be&iuml;nvloed door PRISM. Er gebruik van maken, kan uw privacy schaden. We adviseren om uw Apple-toestel te vervangen met een compatibel Android-toestel dat gebruik maakt van [Replicant](../../projects/replicant) of [Cyanogenmod](../../projects/cyanogenmod) als besturingssysteem.",
  "warning-mac": "Waarschuwing: Apple-toestellen met OS X worden be&iuml;nvloed door PRISM. Er gebruik van maken, kan uw privacy schaden. We adviseren om Apple OS X te vervangen door [Linux](../gnu-linux) of [BSD](../bsd).",
  "warning-windows": "Waarschuwing: Microsoft Windows wordt be&iuml;nvloed door PRISM. Er gebruik van maken, kan uw privacy schaden. We adviseren om Microsoft Windows te vervangen door [Linux](../gnu-linux) of [BSD](../bsd).",
  "Communication": "Communication",
  "Anonymity": "Anonymity",
  "Encryption": "Encryption",
  "Synchronization": "Synchronization",
  "Syndication": "Syndication",
  "Routers": "Routers",
  "Servers": "Servers",
  "Web Services": "Web Services",
  "About": "Over",
  "All": "Toon alles",
  "All Categories": "Alle categorie&euml;n",
  "All Platforms": "Alle platformen",
  "All Projects": "Alle projecten",
  "Browse": "Bladeren",
  "Category": "Categorie",
  "Categories": "Categorie&euml;n",
  "Computer": "Computer",
  "Development": "Development",
  "Development Info": "Development Info",
  "Free Recommendations": "Gratis aanbevelingen",
  "Issues Tracker": "Issues Tracker",
  "Media Mentions": "Vermeldingen in de media",
  "Mobile": "Mobiel",
  "More Info": "Meer informatie",
  "Network": "Netwerk",
  "Official Website": "Offici&euml;le website",
  "One Supported Project": "E&eacute;n ondersteund project",
  "Platform Support": "Platformondersteuning",
  "Platform": "Platform",
  "Platforms": "Platformen",
  "Platform Types": "Platform-types",
  "Protocols": "Protocollen",
  "Project License": "Project licentie",
  "Project License Unavailable": "Project licentie niet beschikbaar",
  "Projects Supported": "Ondersteunde projecten",
  "Projects": "Projecten",
  "Security Notes": "Beveiligingsnotities",
  "Source Code": "Broncode",
  "Source Code Unavailable": "Broncode niet beschikbaar",
  "Supported Projects": "Ondersteunde projecten",
  "Supported Protocols": "Ondersteunde protocollen",
  "Terms of Service": "Gebruiksrechtovereenkomst",
  "Wikipedia Article": "Wikipedia-artikel",
  "Web Service": "Web Service",
  "site-protocols-index": "**Bladeren op basis van protocol**\n\nBladeren in F/OSS projecten op basis van ondersteund protocol.",
  "site-categories-index": "**Bladeren op basis van categorie**\n\nBladeren in F/OSS projecten op basis van platform categorie.",
  "site-about-index": "**Over**\n\nOver het PRISM Break project.",
  "site-about-privacy": "* Deze website verzamelt geen gegevens over je. * Deze website houdt uw IP-adres niet bij. * Deze website maakt geen gebruik van JavaScript aan de cli&euml;ntzijde.",
  "site-title": "Opt-out voor wereldwijde datatoezichtsprogramma&rsquo;s als PRISM en Tempora - PRISM Break",
  "meta-description": "Opt-out voor wereldwijde datatoezichtsprogramma's zoals PRISM, XKeyscore en Tempora. Stop datatoezichtsprogramma's van overheden door je communicatie te versleutelen en een einde te maken aan je afhankelijkheid van eigendomsmatige diensten.",
  "site-introduction": "<strong>Opt-out voor wereldwijde datatoezichtsprogramma's zoals <a href='https://nl.wikipedia.org/wiki/PRISM'>PRISM</a>, <a href='https://nl.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> en <a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a>.</strong> Stop datatoezichtsprogramma's van overheden door je communicatie te versleutelen en een einde te maken aan je afhankelijkheid van eigendomsmatige diensten.",
  "Menu": "Menu",
  "Proprietary": "In eigendomsbezit",
  "Free Alternatives": "Vrije alternatieven",
  "Notes": "Opmerkingen",
  "Operating System": "Besturingssysteem",
  "trisquel": "FSF goedgekeurde, gebruiksvriendelijke GNU/Linux distributie.",
  "operating-systems-notes": "<p>Apple, Google en Microsoft maken naar verluidt deel uit van PRISM. U kan er niet op vertrouwen dat hun merkgebonden besturingssystemen uw privacy persoonlijke informatie beschermd tegen de NSA. Dit gegeven geeft ons twee vrije alternatieven: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> en <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux heeft een veel grotere gemeenschap die kan helpen met de overgang. Het is aangeraden dat je de zoektocht naar een alternatief begint met een overzicht van <a href='http://distrowatch.com/'>GNU/Linux distributies</a> om een distributie te vinden die voldoet aan uw noden.</p><p><strong>Debian</strong> heeft een lange traditie om vlak van vrije software. Medewerkers moeten een sociaal contract ondertekenen en zich houden aan het ethische manifest. Strikte richtlijnen voor opneming in de 'repositories' zorgen ervoor dat enkel gecertificeerde open-source software wordt toegelaten.</p><p><strong>Gentoo</strong> omschrijft zichzelf als een meta-distributie. De broncode wordt gecompileerd naar binaire applicaties op de gebruiker zijn toestel waardoor er bijna ongelimiteerde aanpassingen mogelijk zijn en de programma logica volledig traceerbaar is</p><p class='hideable'>Zowel <strong>Fedora</strong> als <strong>openSUSE</strong> zijn communautaire uitgaven die als stabiele basis dienen voor ondernemingsklare GNU/Linux distributies met commerci&euml;le ondersteuning. Bedrijven over de hele wereld vertrouwen Red Hat Inc. en SUSE Linux GmbH omwille van hun transparantie doorheen het volledige ontwikkelingsproces.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux is feitelijk 99% <a href='https://www.archlinux.org/'>Arch Linux</a> met een <a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel (vrij gemaakt van stuurprogramma's waarvoor de broncode niet openbaar beschikbaar is) en een meta-pakket dat niet-vrije licenties blokkeert. Beide eigenschappen kunnen ook onder Arch Linux geconfigureerd worden.<p>Ubuntu van Canonical wordt niet aangeraden door PRISM Break omdat het <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazon advertenties en datalekken</a> bevat. GNU/Linux distributies die gebaseerd zijn op Ubuntu worden ook afgeraden omwille van <a href='https://github.com/nylira/prism-break/issues/334'>verscheidene andere redenen.</a></p><p class='hideable'>Merk op dat <strong>gNewSense</strong> 2.3 drie jaar oud is en gebaseerd is op Ubuntu. Gebruik in de plaats gNewSense 3.0 dat op Debian gebaseerd is.</p>",
  "Live CDS and VM Images": "Live CDs &amp; VM images",
  "operating-systems-live-notes": "<p>Een live distributie als <strong>Tails</strong> of <strong>Libert&eacute; Linux</strong> is de snelste en de maakelijkste weg naar een veilig besturingssysteem. Je hoeft alleen maar een opstartbare CD of USB schijf met de juiste bestanden te voorzien en je bent klaar. De rest is volledig voorgeconfigureerd voor jou.</p><p>Een virtuele machine (VM) image zoals <strong>Whonix</strong> is ontworpen om gedraaid te worden binnen een virtualisatie pakket als <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox kan geinstalleerd worden op Windows, Linux, OS X, en Solaris. Dit betekend dat wanneer je gebonden bent aan het gebruik van Windows of OS X voor welke reden dan ook, je VirtualBox kan installeren en Whonix gebruiken voor betere veiligheid en privacy.</p>",
  "Android": "Android",
  "android-notes": "<p><strong>CyanogenMod</strong> licentie: &ldquo;CyanogenMod bevat nog steeds hardware-specifieke code, welke langzaam wordt uitgebracht als open source.&rdquo; &mdash;<a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></p><p>Als <strong>Replicant</strong> je <a href='http://replicant.us/supported-phones/'>Android apparaat</a> ondersteund, moet je dit gebruiken in plaats van Cyanogenmod, sinds Replicant volledig vrij is en niet afhankelijk van eigendomsmatige software.</p><p>Google Apps voor Android (Gapps) zijn de eigendomsmatige applicaties van Google die voorge&iuml;nstalleerd zijn op de meeste Android apparaten. Na het flashen van je firmware met <strong>Cyanogenmod</strong> of <strong>Replicant</strong>, beveilig je data dan door geen Google Apps te herinstalleren op je telefoon.</p><p>Wij zijn van mening dat het vervangen van Android met een open source alternatief uw privacy en veiligheid ten goede komt. Hou er echter rekening mee dat het nog steeds mogelijk is dat uw toestel gebruik maakt van niet-vrije hardware welke nog steeds in de mogelijkheid is om uw privacy te schenden.</p>",
  "communication-protocols-notes": "--",
  "iOS and WP": "iOS &amp; WP",
  "No Alternatives": "Geen alternatief",
  "mobile-os-no-alt": "Vervang het apparaat&mdash;deze besturingssystemen hebben geen vrije alternatieven.",
  "operating-systems-mobile-notes": "<p>iOS en WP zijn eigendomsmatige besturingssystemen waarvan de broncode niet beschikbaar is voor controle door derden. Zowel je communicatie als je data zou je niet moeten toevertrouwen aan een black box apparaat.</p>",
  "Web Browser": "Webbrowser",
  "web-browsers-notes": "<p>Combineer de <strong>Tor Browser</strong> en een andere vrije browser om te surfen. Probeer om Tor voor zoveel mogelijk online activiteiten te gebruiken. Het surfen gaat misschien wat trager maar je krijgt er anonimiteit voor in de plaats. Zorg ervoor dat je de <a href='https://www.torproject.org/docs/faq.html.en'>basis van Tor</a> onder de knie hebt voordat je er gebruik van maakt.</p><p>Nota: Aanmelden bij PayPal of een bank via het Tor netwerk zorgt er mogelijk voor dat de anti-fraude software van de site in werking treed. Gebruikers moeten zich er ook van bewust zijn dat aanmelden op een niet-HTTPS website kan leiden tot het vergaren van inloggegevens door een frauduleuze eindserver.</p><p><strong>Mozilla Firefox</strong> maakt gebruik van Google Search als standaard zoekmachine. Google Search kan je best vervangen door een <a href='#web-search'>privaat alternatief</a>.</p><p><a href='http://www.geticeweasel.org/'>Iceweasel</a> is een versie van Mozilla Firefox, ontdaan van alle merkeigenschappen en merktekens, voor Debian.</p><p>Waarom worden  Chromium, SRWare Iron, etc. niet aanbevolen door PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>Meer informatie leest u hier.</a></p>",
  "Web Browser Addons": "Webbrowser plugins",
  "web-browser-addons-notes": "<p>Bescherm je surfgewoonten en stop advertentiebedrijven met het volgen van jou door <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, en <strong>HTTPS Everywhere</strong> in <strong>Mozilla Firefox</strong>, <strong>GNUzilla IceCat</strong>, of Debian&rsquo;s IceWeasel te installeren.</p><p>Waarom is Adblock Plus niet aangeraden? Adblock Plus laat standaard &ldquo;acceptabele advertenties&rdquo; zien, wat tegen het nut van de plugin in werkt. Schakel acceptabele advertenties uit of gebruik in plaats van de <strong>Adblock Edge</strong> fork.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> is een alternatieve anti-tracker plugin voor <strong>Disconnect</strong>. De code is beschikbaar, maar de licentie is op dit moment nog eigendomsmatig.</p>",
  "web-hosting-notes": "--",
  "Web Search": "Zoekmachines",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> is een software-as-a-service (SaaS) zoekmachine, gehost rond de wereld, die je anonieme zoekresultaten geeft van <a href='https://dukgo.com/help/en_US/results/sources'>deze bronnen</a>. DDG open source componenten zijn <a href='https://github.com/duckduckgo'>hier beschikbaar</a>.</p><p>Er is ook een <strong>DuckDuckGo</strong> verborgen service op <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> voor Tor gebruikers.</p><p><strong>MetaGer</strong> is een SaaS van de Duitse non-profit <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> welke je anonieme meta zoekresultaten geeft.</p><p><strong>Startpage</strong> is een SaaS gehost in de Verenigde Staten en Nederland die door middel van een gratis proxy anonieme zoekresultaten en foto's geeft van Google Search.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (gerund door hetzelfde bedrijf als Startpage) is een meta zoekmachine die de resultaten combineert van bijna 100 verschillende bronnen - exclusief Google.</p><p><strong>Seeks</strong> handelt als een gepersonaliseerde web server of proxy tussen jezelf en gegevensstromen. Verbindt de meeste zoekmachines, RSS/ATOM feeds, Twitter/Identica, Youtube/Dailymotion, Wiki's en zo goed als elke bron van gegevens en Seeks zal een gepersonaliseerde stroom genereren gebaseerd op jouw vragen.  Bekijk de <a href='http://seeks-project.info/wiki/index.php/List_of_Web_Seeks_nodes'>lijst van Web Seeks nodes</a>.</p><p>Tor gebruikers kunnen de <strong>Seeks</strong> verborgen service gebruiken op <a href='http://5plvrsgydwy2sgce.onion'>5plvrsgydwy2sgce.onion</a>.</p><p><strong>YaCy</strong> is een veelbelovend project dat gedecentraliseerde peer-to-peer zoeken mogelijk maakt. Des te meer mensen er gebruik van maken, des te beter de resultaten worden.</p>",
  "Maps": "Kaarten",
  "world-maps-notes": "<blockquote><p>&ldquo;Als je meewerkt aan OpenStreetMap help je mee om een geografische database van de wereld te bouwen welke vrij en open is voor iedereen en voor altijd.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",
  "Email Service": "E-mail diensten",
  "email-accounts-notes": "<p><strong>Belangrijk:</strong> wisselen van Gmail naar een van de voorgestelde diensten is enkel de eerste stap naar een veilige e-mail account. Je stuurt nog steeds berichten als platte tekst. Jij en je contacten moeten de berichten zelf nog versleutelen met <a href='#email-encryption'>PGP</a>. Blader omlaag om een <a href='#email-client'>email client</a> te vinden die PGP ondersteuning heeft.</p><p><strong>MyKolab</strong> is gehost in Zwitserland en haalt zijn voordeel uit de Zwitserse privacy-wetten. Het maakt gebruik van vrije software en laat je als gebruiker toe om all je data te exporteren.</p><p>Waarom geen Hushmail? Lees <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'compromissen op vlak van e-mail privacy'</a>.</p><p><strong>Bitmessage</strong> is een veelbelovend alternatief voor e-mail maar is nog niet klaar voor dagelijks gebruik. Te gebruiken dus op eigen risico.</p><p>De enige manier om volledige controle te hebben over uw email is door uw eigen e-mail server op te zetten (e.g. zoals <strong>Kolab</strong>). Dit is echter niet voor iedereen in de wieg gelegd omdat het wel wat tijd en technisch vernuft vraagt.</p><p>Het is nog niet compleet, maar het <a href='https://www.freedomboxfoundation.org/'>FreedomBox</a> project streeft naar het cre&euml;ren van een kant-en-klare oplossing voor gecodeerde communicatie.</p>",
  "email-alternatives-notes": "<p><strong>Bitmessage</strong> is een veelbelovend alternatief voor e-mail, maar het is nog niet gecontroleerd door professionele veiligheidsexperts. Gebruik is dus op eigen risico. Als je beslist om Bitmessage te gebruiken, zorg er dan voor dat je een totaal willekeurige identificatie genereert om de waarschijnlijkheid van botsingen tussen identiteiten sterk te verminderen.</p><p><strong>RetroShare</strong> werd nog niet voldoende gecontroleerde door beveiligingsexperts op mogelijke beveiligingsfouten.</p>",
  "Email Client": "E-mail applicaties",
  "email-clients-notes": "<p>Switching from a proprietary service like Gmail to one of the more transparently-run email services on PRISM Break is the first step to a secure email account.</p><p>The second step is getting you and your contacts to encrypt your plain text messages with <a href='#email-encryption'>PGP encryption</a>. This section contains free email clients that support PGP.</p><p>Read the <a href='https://emailselfdefense.fsf.org/'>Email Self-Defense</a> guide by the Free Software Foundation to learn how to encrypt your email messages.</p><p><a href='http://www.enigmail.net/documentation/quickstart-ch1.php'>Hier is een handleiding</a> om je e-mail te versleutelen met <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong> en <strong>Enigmail</strong>.</p><p><a href='https://en.wikipedia.org/wiki/Icedove'>Find out more</a> about the differences between <strong>Mozilla Thunderbird</strong> and <strong>Icedove</strong>.",
  "Email Encryption": "E-mail versleuteling",
  "email-encryption-notes": "<p>&ldquo;Pretty Good Privacy (letterlijk: aardig goede privacy) wordt meestal afgekort tot PGP en is &eacute;&eacute;n van de veel gebruikte vercijferingsmethodes op internet. De standaard die aan PGP ontsproten is wordt thans OpenPGP genoemd en er zijn tegenwoordig vele programma's, zowel commercieel als open source, die deze standaard implementeren en ook grotendeels onderling compatibel zijn.&rdquo;</p><p>&mdash; <a href='https://nl.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></p><p>PRISM Break raadt S/MIME e-mail encryptie niet aan omdat het afhankelijk is van third-party certificaten van centrale autioriteiten. Lees meer <a href='https://www.enigmail.net/forum/viewtopic.php?f=7&amp;t=67'>hier</a>.</p>",
  "Instant Messaging": "Instant messaging",
  "jappix": "Instant messaging webapplicatie met geavanceerde sociale netwerk functies.",
  "instant-messaging-notes": "<blockquote><p>&ldquo;Off-the-Record berichtgeving, meestal aangeduid met de afkorting OTR, is een cryptografisch protocol dat sterke versleuteling voorziet voor directe communicatiekanalen. OTR maakt gebruik van een combinatie van het AES symmetric-key algoritme, de Diffie–Hellman key exchange, en de SHA-1 hash functie. Naast authenticatie en versleuteling zorgt OTR ook voor voorwaarste geheimhouding en buigzame encryptie.</p><p>De motivatie achter het protocol is om deelnemers aan een conversatie de mogelijkheid te geven om te ontkennen dat ze het gesprek bijwoonden. Dit terwijl het gesprek op zich confidentieel blijft, net zoals priv&eacute; conversaties tussen personen in het echte leven, of off the record in het geval van bronnengebruik in de journalistiek.</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></cite></footer></blockquote><p>Neem nota van het feit dat <strong>Pidgin</strong> wachtwoorden van uw IM accounts bijhoudt als <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>platte tekst</a>. Je kan dit voorkomen door (1) ervoor te kiezen dat Pidgin je wachtwoorden niet onthoudt, (2) je bestandssysteem te versleutelen of (3) het Pidgin wachtwoord op te slaan in het Debian pakket <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin met OTR</strong> en dbus geactiveerd heeft een locale beveiligingsbug.</strong> Lees het <a href='https://developer.pidgin.im/ticket/14830'>upstream bug rapport</a> voor meer informatie en mogelijke oplossingen.</p><p><strong>TorChat</strong> houdt geen verband en wordt niet ondersteund door het <a href='https://www.torproject.org/'>Tor Project</a>.</p><p>Threema wordt niet aangeraden door PRISM Break omdat de broncode niet vrij beschikbaar is. Vrij beschikbare broncode is een vereiste om veiligheid en privacy te kunnen garanderen.</p>",
  "irc-notes": "--",
  "Video and VoIP": "Video gesprekken/VOIP",
  "video-voice-notes": "<p><strong>Jitsi</strong> is een versleutelde vervanger voor bijna alle taken waarvoor Skype gebruikt kan worden.</p><p>Let erop dat Jitsi <a href='https://github.com/nylira/prism-break/issues/291'>niet-veilige informatie zou kunnen opvragen tijdens versleutelde chat</a> als je er een link in plakt. Ook als je Jitsi configureert om Tor te gebruiken, zou het <a href='https://trac.jitsi.org/ticket/1060'>DNS informatie kunnen lekken</a> door niet gebruik te maken van Tor voor DNS resolution.</p><p>Linphone, een alternatief voor <strong>Jitsi</strong>, heeft momenteel <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>onopgeloste kwetsbaarheden</a>.</p>",
  "Social Networking": "Sociale netwerken",
  "Protocol": "Protocol",
  "social-networks-notes": "<p>Als je ervaring hebt met systeemadministratie, denk er dan over na om een installatie van <strong>pump.io</strong> (of iets anders) te draaien voor je vrienden, familie of je favoriete gemeenschap. Veel zullen Facebook willen ontsnappen en je dankbaar zijn als je ze een alternatief geeft.</p><p>Voor degene zonder eigen server, <strong>RetroShare</strong> is de makkelijkste manier om je eigen versleutelde sociale netwerk te beginnen.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> is een populaire Twitter-achtige sociale netwerk hub voor de vrije en open source software gemeenschap. De website wordt ergens deze week omgezet naar het <strong>pump.io</strong> software platform.</p>",
  "Cloud Storage": "Online opslag",
  "file-storage-sync-notes": "<p>BitTorrent Sync, MEGA, SpiderOak en Tarsnap zijn diensten die zijn gebouwd met gedeeltelijk of volledig eigendomsmatige software. Ze zullen niet aangeraden worden op PRISM Break totdat ze hun gehele codebase open source vrijgeven.</p><p>Met eigendomsmatige software moet je 100% vertrouwen hebben in de leverancier, omdat er afgezien van hun moraal niks is wat het lekken van jouw persoonlijke informatie tegengaat. Ookal kan je garant staan voor hun integriteit, eigendomsmatige software heeft meer niet gevonden kwetsbaarheden, omdat er minder ogen de broncode bestuderen.</p>",
  "Scheduling": "Scheduling",
  "Online Office Suite": "Online office suite",
  "productivity-notes": "<p>Het <strong>etherpad</strong> project onderhoudt een lijst van <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sites die etherpad diensten aanbieden</a>. Kies enkel voor de diensten die gebruik maken van SSL en doe onderzoek naar de site zelf voordat je betrouwbare data met de site gaat uitwisselen.</p><p><a href='#email-accounts'><strong>Riseup</strong></a> biedt ook email, XMPP, en chat diensten aan, allen zijn te bereiken via <a href='#mesh-networks'>Tor verborgen service</a> adressen. De lijst met adressen is <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>hier beschikbaar</a>.</p><p><strong>ProtectedText</strong> versleuteld/decrypteert tekst in een browser en het wachtwoord (of de hash) wordt op geen enkel ogenblik naar de server gestuurd - zodat de tekst niet kan gedecrypteerd worden zelfs niet op vraag van de autoriteiten.</p>",
  "Media Publishing": "Media publicatie",
  "media-publishing-notes": "--",
  "Online Transactions": "Online transacties",
  "Alternative Cryptocurrencies": "Alternatieve versleutelde valuta",
  "cryptocoins": "Lijst met alternatieve versleutelde online munteenheden.",
  "finance-notes": "<p>Leer meer over <strong>Bitcoin</strong> en start met je eerste gratis portemonnee op <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.</p>",
  "Digital Distribution": "Digitale distributie",
  "digital-distribution-notes": "<p><strong>Desura</strong> is alleen de client. Je moet nog steeds vertrouwen op en gebruik maken van de in eigendomsbezit zijnde <a href='http://www.desura.com'>desura service</a>.</p>",
  "VPN": "Virtual Private Network (VPN)",
  "vpn-notes": "--",
  "vpn-accounts-notes": "--",
  "vpn-servers-notes": "--",
  "vpn-clients-notes": "--",
  "Web Analytics": "Webstatistieken",
  "web-analytics-notes": "--",
  "DNS Provider": "DNS provider",
  "dns-notes": "<p>Google Public DNS logt je ISP en locatie informatie permanent voor analyse. Je ip-adres wordt ook opgeslagen voor 24 uur.</p><p><strong>OpenNIC</strong> heeft geen offici&euml;le policy aangaande log query privacy / anonimisatie. Meer informatie <a href='http://wiki.opennicproject.org/Tier2'>hier</a>.</p>",
  "Anonymizing Networks": "Anonieme netwerken",
  "Tor Hidden Services": "Tor Verborgen Services",
  "tor-hidden-services": "Het Tor netwerk biedt toegang tot *.onion websites.",
  "mesh-networks-notes": "--",
  "app-store-notes": "--",
  "Meshnet": "Meshnet",
  "mesh-networks-project": "Een gedecentraliseerd alternatief voor het internet.",
  "mesh-networks-notes": "<blockquote><p>Een mesh-networks is een gedecentraliseerd peer-to-peer netwerk, met fysieke links die gevalideerd zijn door de gebruikers en meestal alleen draadloos.</p><p>&ldquo;Mesh netwerken (topology) zijn een type van netwerk waar elke punt in het netwerk niet alleen zijn eigen data moet capteren and verspreiden, maar ook als doorgang moet dienen voor andere punten. Dat wil zeggen dat het moet samenwerken met andere punten om alle data doorheen het netwerk te sturen.&ldquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></cite></footer></blockquote>",
  "Server Operating System": "Server besturingssysteem",
  "server-os-notes": "--",
  "File Encryption": "File encryption",
  "disk-encryption-notes": "<p>2014-05-28: TrueCrypt currently has security issues and is not recommended.<p><p>Als je gebruik maakt van GNU/Linux, is <strong>dm-crypt</strong> en <strong>LUKS</strong> de geprefereerde encryptie-methode.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>heeft een gids ter beschikking</a> voor <strong>dm-crypt</strong> met <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>heeft ook een gids ter beschikking</a> voor <strong>dm-crypt</strong> met <strong>LUKS</strong>. Ook van toepassing op Parabola GNU/Linux.</p>",
  "Mail Server": "Mail server",
  "Groupware Server": "Groupware server",
  "Mail Transfer Agent": "Mail transfer agent (MTA)",
  "mail-servers-notes": "<p>Een startersgids om je eigen mailserver op te zetten is beschikbaar op: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integreert RoundCube in zijn webclient en biedt ook een desktop-versie aan. Recente versies bieden ook een cloud-oplossing aan welke de software omvormt tot een persoonlijk informatie managementsysteem.</p></p><blockquote><p><strong>Wat is een MTA?</strong></p><p>&ldquo;Een MTA, binnen de MHS (message handling services), zorgt ervoor dat mailberichten van de ene computer naar de andere worden overgebracht en maakt daarvoor gebruik van een client-server architectuur. Een MTA implementeert zowel het client (versturen) gedeelte als het server (ontvangen) gedeelte van het SMTP (Simple Mail Transfer Protocol).</p><p>De termen mail server, mail exchanger en MX host refereren mogelijks ook naar een computer die de MTA functie implementeert. De DNS (Domain Name System) associeert een mail server aan een domein mail exchanger (MX) door middel van 'resource records' die de domeinnaam bevatten van de host die de MTA diensten aanbiedt.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>",
  "XMPP Server": "XMPP server",
  "xmpp-server-notes": "<blockquote><p>&ldquo;Extensible Messaging and Presence Protocol (XMPP), voorheen Jabber geheten, is een open en op XML gebaseerd netwerkprotocol voor instant messaging en presence notification. Het wordt op dit moment gebruikt op duizenden XMPPservers op het internet en door miljoenen mensen wereldwijd. De XML-streamingtechnologie zag in 1998 het levenslicht onder de naam Jabber. De specificaties zijn publiek beschikbaar waardoor vele implementaties open-source zijn. De basis van Jabber werd in 2004 door het Internet Engineering Task Force (IETF) goedgekeurd als Extensible Messaging and Presence Protocol (XMPP).&rdquo;</p><footer>&mdash; <cite><a href='https://nl.wikipedia.org/wiki/XMPP'>Wikipedia</a></cite></footer></blockquote>",
  "SIP Server": "Sip-server",
  "sip-server-notes": "<blockquote><p>&ldquo;Het Session Initiation Protocol of Sip-is een protocol om multimediacommunicatie (audio-, video- en andere datacommunicatie) mogelijk te maken en het wordt onder meer gebruikt voor Voice over ip-(VoIP).&rdquo;</p><footer>&mdash; <cite><a href='https://nl.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote>",
  "Hardware and Software Setup": "Zelf-gehoste oplossingen",
  "self-hosting-notes": "--",
  "Show All": "laat alles zien",
  "Service": "Service",
  "Software": "Software",
  "Server Software": "Server Software",
  "Peer-to-Peer Software": "Peer-to-peer software",
  "Privacy": "Privacy",
  "IP exposed": "IP exposed",
  "IP hidden": "IP hidden",
  "advanced": "geavanceerd",
  "Experimental": "experimenteel",
  "FSF endorsed": "FSF goedgekeurd",
  "invite only": "alleen op uitnodiging",
  "approval required": "goedkeuring benodigd",
  "USA hosted": "gehost in de VS",
  "paid service": "betaalde dienst",
  "paid software": "paid software",
  "newbie's choice": "aanrader voor beginners",
  "editor's choice": "keuze van de redacteur",
  "most stable": "meest stabiel",
  "most cutting-edge": "most cutting edge",
  "most advanced": "meest geavanceerde functies",
  "most paranoid": "meest paranoïde",
  "friendly defaults": "friendly defaults",
  "fsf-definition-title": "*Deze website gebruikt de <strong>Free Software Foundation&rsquo;s</strong> definitie van vrije software.",
  "fsf-quote": "&ldquo;Vrije software&rdquo; is software die de vrijheid en gemeenschap van de gebruiker respecteert. Ruwweg betekent dit <strong>dat de gebruiker de vrijheid heeft om de software te gebruiken, kopi&euml;ren, verspreiden, ervan leren, veranderen en verbeteren</strong>. Deze vrijheden zorgen ervoor dat de gebruiker controle heeft over het programma en wat het voor hem doet.",
  "eff-title": "Onderneem actie tegen PRISM bij het Action Center van de <strong>Electronic Frontier Foundation</strong>.",
  "eff-quote-1": "<strong>MASSALE TOEZICHT BLOOTGESTELD</strong>",
  "eff-quote-2": "Recente rapporten van The Guardian en The Washington Post bevestigen geheime spionageprogramma&rsquo;s op telefoongesprekken en internetactiviteiten. Het is tijd voor een volledige openheid van Amerika&rsquo;s geheime spionageprogramma&rsquo;s—en om een einde te maken aan ongrondwettelijke toezicht.",
  "more": "meer &hellip;",
  "The": "De",
  "site-media-index-title": "Vermeldingen in de media.",
  "Catalan": "Catalaans",
  "German": "Duits",
  "English": "Engels",
  "Spanish": "Spaans",
  "French": "Frans",
  "Italian": "Italiaans",
  "Dutch": "Nederlands",
  "Polish": "Pools",
  "Portuguese": "Portugees",
  "Russian": "Russisch",
  "Swedish": "Zweeds",
  "Chinese (Simplified)": "Chinees (Simpel)",
  "Updated": "Bijgewerkt op",
  "By": "door",
  "Donate Bitcoin": "Doneer Bitcoin",
  "Contribute": "Help mee",
  "License": "Licentie",
  "Changelog": "Changelog",
  "site-disclaimer": "Disclaimer: Het gebruik van de aangerade software op deze site garandeerd niet dat 100% van je communicatie beveiligd is tegen datatoezichtsprogramma's. Doe je eigen onderzoek voordat je deze software vertrouwd met gevoelige informatie.",
  "Privacy Policy": "Privacy Policy",
  "site-donate-index-title": "Steun het PRISM Break project met Bitcoin donaties.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> werd gelanceerd op 10 juni 2013 als gevolg van de onthullingen door Edward Snowden omtrent de spionage-praktijken van de NSA. Sinds de lancering hebben ongeveer 750 000 privacy-bewuste bezoekers de site meer dan een miljoen keer bekeken over gans de wereld.</p><p>De eerste versie van prism-break.org werd op twee dagen gebouwd en gelanceerd, neemt het onderhouden en up-to-date houden van de website veel meer tijd in beslag. Tot aan 3 augustus 2013 heb ik al 1208 wijzigingen doorgevoerd aan de site en heb ik honderden uren gespendeerd aan research. Deze inzet was nodig zodat PRISM Break de beste methodes aanbiedt om het hoofd te bieden aan het toezicht van de overheid.</p><p>Omwille van de vele bezoekers aan prism-break.org, zou ik graag mijn volledige aandacht vestigen op het oplossen van mogelijke beveiligingsfouten, de projecten verbeteren en de inhoud meer gebruiksvriendelijk aanbieden. Jammer genoeg moet ik net als iedereen huur betalen en eten kopen en dit project levert me niets op. Dit is waar jij kan helpen.</p><p>Als je PRISM Break wil steunen, overweeg dan een donatie via Bitcoin om verdere ontwikkeling te steunen. Mijn suggestie is om minstens 0.05 BTC te geven, maar elk bedrag wordt natuurlijk geapprecieerd. Als je 0.50 BTC geeft of meer en je naam achter laat, dan voeg ik je toe aan deze pagina als sponsor van PRISM Break.</p><p>Adres voor donatie:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>Ik apprecieer je steun.</p><p>Peng Zhong<br />PRISM Break ontwikkelaar</p><p>P.S. De ontwikkelaars van de projecten zichtbaar op <a href='https://prism-break.org'>PRISM Break</a> zullen je ook dankbaar zijn voor je steun. Als je hun applicatie gebruikt, overweeg dan ook om hen te steunen voor de ontwikkeling.</p>"
}
