{
  "About": "เกี่ยวกับ",
  "All": "ทั้งหมด",
  "All Categories": "หมวดหมู่ทั้งหมด",
  "All Platforms": "แพลตฟอร์มทั้งหมด",
  "All Projects": "โปรเจกต์ทั้งหมด",
  "Alternative Cryptocurrencies": "เหรียญ crypto ทางเลือก",
  "Android": "ระบบ Android",
  "Anonymity": "ไม่ระบุตัวตน",
  "Anonymizing Networks": "เครือข่ายที่ไม่ระบุตัวตน",
  "App Store": "แอปสโตร์(App Store)",
  "Audit Notes": "บันทึกการตรวจสอบ",
  "Audit Report": "รายงานการตรวจสอบ",
  "Audited": "ตรวจสอบแล้ว",
  "Authentication": "การรับรองความถูกต้อง",
  "Bookmark Sync": "ซิงค์ Bookmark",
  "Browse": "เรียกดู",
  "By": "โดย",
  "Catalan": "ภาษาคาตาลาน",
  "Categories": "หมวดหมู่ต่างๆ",
  "Category": "หมวดหมู่",
  "Cellular": "เซลลูล่าร์",
  "Changelog": "บันทึกการเปลี่ยนแปลงเวอร์ชั่น",
  "Chinese (Simplified)": "ภาษาจีนกลาง",
  "Cloud Storage": "พื้นที่จัดเก็บ Cloud",
  "Collaboration": "การร่วมมือ",
  "Communication": "การสื่อสาร",
  "Communication Protocols": "โปรโตคอลสื่อสาร",
  "Computer": "คอมพิวเตอร์",
  "Contribute": "ส่วนร่วมสนับสนุน",
  "DNS": "DNS",
  "DNS Provider": "ผู้ให้บริการ DNS",
  "Development": "การพัฒนา",
  "Development Info": "ข้อมูลการพัฒนา",
  "Disk Encryption": "การเข้ารหัส Disk",
  "Donate Bitcoin": "ร่วมบริจาค Bitcoin",
  "Dutch": "ภาษาเนเธอร์แลนด์",
  "Email": "อีเมล์",
  "Email Accounts": "บัญชีจดหมายอิเล็กทอนิกซ์",
  "Email Addons": "อีเมล์แอดออนซ์",
  "Email Alternatives": "ทางเลือกอีเมล์",
  "Email Client": "อีเมล์ไคลแอนท์",
  "Email Clients": "อีเมล์ไคลแอนท์อื่นๆ",
  "Email Service": "บริการอีเมล์",
  "Encryption": "การเข้ารหัส",
  "English": "ภาษาอังกฤษ",
  "Enterprise Suite": "สำหรับองค์กร",
  "Experimental": "ประสบการณ์ทดลอง",
  "File Encryption": "การเข้ารหัสไฟล์",
  "File Sharing": "แชร์ไฟล์",
  "File Storage & Sync": "พื้นที่จัดเก็บไฟล์ & ซิงค์",
  "Finance": "การเงิน",
  "Firmware": "เฟิร์มแวร์",
  "Free Alternatives": "ทางเลือกอิสระอื่นๆ",
  "Free Recommendations": "ชื่นชอบ",
  "French": "ภาษาฝรั่งเศส",
  "German": "ภาษาเยอรมัน",
  "Groupware": "กรุ๊ปแวร์",
  "Groupware Server": "กรุ๊ปแวร์เซิร์ฟเวอร์",
  "Hardware and Software Setup": "การติดตั้งอาร์ดแวร์ &amp; ซอฟต์แวร์",
  "IP exposed": "เปิดเผย IP",
  "IP hidden": "ซ่อน IP",
  "Instant Messaging": "ส่งข้อความด่วน",
  "Issues Tracker": "ตัวติดตามปัญหา",
  "Italian": "ภาษาอิตาลี",
  "License": "ใบอนุญาต",
  "Mail Server": "Mail เซอร์เวอร์",
  "Mail Servers": "Mail เซอร์เวอร์อื่นๆ",

  "Maps": "แผนที่",
  "Media Mentions": "อ้างถึงสื่อ",
  "Media Publishing": "การเผยแพร่สื่อ",
  "Menu": "รายการ",
  "Mesh Networks": "เมซเน็ตเวิร์ค",
 
  "Mobile": "อุปกรณ์เคลื่อนที่",
  "More Info": "ข้อมูลเพิ่มเติม",
  "Network": "การเชื่อมต่อ",
  "News": "ข่าวสาร",
  "No Alternative": "ไม่มีทางเลือก",
  "Nonfree": "จำกัดความเสรี",
  "Notes": "บันทึกต่างๆ",
  "Official Website": "เว็บไซต์ทางการ",
 
  "Operating System": "ระบบปฏิบัติการ",
  "Operating Systems": "ระบบปฏิบัติการต่างๆ",
  "Operating Systems (Live)": "ระบบปฏิบัติการ (ถ่ายทอดสด)",
  "Operating Systems (Mobile)": "ระบบปฏิบัตการ (เคลื่อนที่)",
  "Password Managers": "ตัวจัดการรหัส",
  "Peer-to-Peer Software": "ซอฟแวร์แบบPeer-to-Peer",
  "Platform": "แพลตฟอร์ม",
  "Platform Support": "รอบรับแพลตฟอร์ม",
  "Platform Types": "ชนิดของแพลตฟอร์ม",
  "Platforms": "แพลตฟอร์มต่างๆ",
  "Polish": "ภาษาโปแลนด์",
  "Portuguese": "ภาษาโปรตุเกส",
  "Privacy": "ความเป็นส่วนตัว",
  "Privacy Policy": "นโยบายความเป็นส่วนตัว",
  "Productivity": "ผลผลิต",
  "Project License": "ใบอนุญาตโปรเจกต์",
  "Project License Unavailable": "ใบอนุญาตโปรเจกต์ไม่พร้อมใช้งาน",
  "Projects": "โปรเจกต์",
  "Projects Supported": "ได้รับการสนับสนุนโปรเจกต์",
  "Proprietary": "หลีกเลี่ยง",
  "Protocol": "โปรโตคอล",
  "Protocols": "โปรโตคอล",
  "Raspberry Pi": "ราสเบอร์รี Pi",
  "Routers": "เราเตอร์",
  "Russian": "ภาษารัสเซีย",
  
  "Scheduling": "กำลังสร้างตารางนัด",
  "Security Notes": "บันทึกความปลอดภัย",
  "Server Operating System": "เซิร์ฟเวอร์ระบบประฏิบัติการ",
  "Server Software": "เซิร์ฟเวอร์ซอฟต์แวร์",
  "Servers": "เซิร์ฟเวอร์",
  "Service": "การให้บริการ",
  "Show All": "แสดงทั้งหมด",
  "Social Networking": "เครือข่ายทางสังคม",
  "Social Networks": "สังคมออนไลน์",
  "Software": "ซอฟต์แวร์",
  "Source Code": "รหัสต้นฉบับ",
  "Source Code Unavailable": "รหัสต้นฉบับไม่พร้อมใช้งาน",
  "Spanish": "ภาษาสเปน",
  "Supported Projects": "โปรเจกต์ที่ได้รับการสนับสนุน",
  "Supported Protocols": "โปรโตคอลที่รองรับ",
  "Swedish": "ภาษาสวีเดน",
  "Synchronization": "การซิงโครไนซ์",
  "Syndication": "การเผยแพร่",
  "Terms of Service": "เงื่อนไขการให้บริการ",
 
  "Updated": "อัพเดตแล้ว",
 
  "VPN Accounts": "บัญชี VPN",
  "VPN Clients": "VPN Clients",
  "VPN Servers": "เซิร์ฟเวอร์ VPN",
  "Video & Voice": "วีดีโอ & เสียง",
  "Video and VoIP": "การประชุมผ่านวีดีโอ &amp; VoIP",
  "Web Analytics": "ตัววิเคราะห์เครือข่าย",
 
  "Web Browser Addons": "เว็บเบราส์เซอร์ เพิ่มเติม",
 
  "Web Service": "การให้บริการเครือข่าย",
  "Web Services": "บริการเว็บอื่นๆ",
  "Wikipedia Article": "บทความวิกิพีเดีย",
  "World Maps": "แผนที่โลก",
  
  "advanced": "ขั้นสูง",
  "android-notes": "<p>Google Apps (Gapps) เป็นแอปพลิเคชันที่เป็นกรรมสิทธิ์ของ Google ซึ่งติดตั้งมาพร้อมกับอุปกรณ์ Android ส่วนใหญ่ <a href='https://cidofficial.neocities.org/010.html'>คลิกที่นี่</a> เพื่อทราบข้อมูลเพิ่มเติมเกี่ยวกับ Gapps และวิธีการที่จะลบออก Anyway, remember that the best solution is flashing <strong>Replicant</strong> พวกเราเชื่อมั่นว่าแอปพลิเคชั่นแอนดรอย์นั้นสามารถทดแทนได้ด้วยซอฟต์แวร์โอเพนซอร์สซึ่งจะช่วยปรับปรุงความเป็นส่วนตัวได้ เพิ่มความปลอดภัยและประสิทธิภาพของอุปกรณ์การเชื่อมต่อของคุณ อย่างไรก็ตามมันเป็นไปได้ที่ closed-source hardware ของอุปกรณ์คุณจะยังสามารถคงความเป็นส่วนตัวได้</p>",
  "app-store-notes": "--",
  "approval required": "กรุณาส่งคำขอรับรอง",
  "by": "โดย",
  "communication-protocols-notes": "--",
  "cryptocoins": "รายการตัวเลือกของการเข้ารหัสสกุลเงินดิจิตอล (digital currencies)",
  "disk-encryption-notes": "<p>2014-05-28: TrueCrypt ในขณะนี้พบปัญหาเกี่ยวกับความปลอดภัย และไม่เป็นที่แนะนำ<p><p> หากคุณใช้งาน GNU/Linux, <strong>dm-crypt</strong> ร่วมกับ <strong>LUKS</strong> เป็นทางเลือกการเข้ารหัสที่แนะนำ</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> สำหรับ <strong>dm-crypt</strong> กับ <strong>LUKS</strong></p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong> สามารถใช้ได้กับ Parabola GNU/Linux.</p><p>Slackware Linux <a href='http://ftp.slackware.com/pub/slackware/slackware-14.1/README_CRYPT.TXT'> maintains a guide</a> to <strong>dm-crypt</strong> กับ <strong>LUKS</strong></p><p><strong>ความโปร่งใส</strong> ในที่นี้หมายถึงโปรแกรมส่วนตัวต่างๆไม่ต้องถูกจัดการกับการเข้ารหัสของข้อมูลทั้งหมดที่มีอยู่ เพราะว่าทุกๆโปรแกรมถูกให้เข้าถึงอย่างเท่าเทียมโดยใช้เครื่องมือการเข้ารหัส (เช่น <strong>dm-crypt</strong>) <a href='https://en.wikipedia.org/wiki/Transparency_%28human%E2%80%93computer_interaction%29'> อ่านเพิ่มเติมได้ที่วิกิพีเดีย</a></p>",
  "editor's choice": "ทางเลือกของผู้แก้ไข",
  "eff-quote-1": "<strong>MASSIVE SURVEILLANCE EXPOSED</strong>",
  "eff-quote-2": "รายงานที่ผ่านมานี้โดย the Guardian และ the Washington Post ยืนยันแล้วว่าแอปพลิเคชั่นบนโทรศัพท์มีการแอบเก็บข้อมูลกิจกรรมทางอินเตอร์เน็ตที่คุณใช้งานอย่างลับๆ ถึงเวลาที่จะจริงจังและหยุดการคุมคามความเป็นส่วนตัวที่ข้อมูลนั้นถูกเก็บอย่างฝ่าฝืนโดยโปรแกรมเหล่านั้นในประเทศอเมริกา",
  "eff-title": "แสดงความเห็นหรือร่วมมือต่อต้าน PRISM ได้ที่ศูนย์ความร่วมมือ <strong>Electronic Frontier Foundation</strong>",
  "email-addons-notes": "<blockquote><p>“Pretty Good Privacy (PGP) เป็นวิธีเข้ารหัสและยืนยันตัวตน โดยมากนิยมใช้เข้าและถอดรหัส และลงลายมือชื่อในการส่งอีเมล มีหลักการทำงาน คือ อาศัยการเข้ารหัสแบบกุญแจสาธารณะ (public-key) ที่รวมถึงระบบที่รวมกุญแจไว้กับชื่อผู้ใช้ ในรุ่นแรกๆ นั้น PGP เป็นที่รู้จักในฐานะ web of trust ซึ่งแตกต่างจากระบบ X.509 ที่เป็นแบบโครงสร้างลำดับชั้น (hierarchical) ซึ่ง PGP ได้นำมาประยุกต์ใช้และปรับปรุงในภายหลัง”</p><footer>— <cite><a href='https://th.wikipedia.org/wiki/%E0%B8%9E%E0%B8%B5%E0%B8%88%E0%B8%B5%E0%B8%9E%E0%B8%B5'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break ไม่แนะนำ S/MIME การเข้ารหัส email เนื่องจากใบรับรองของบุคคลที่สามจากหน่วยงานส่วนกลาง อ่านเพิ่มเติมได้<a href='https://www.enigmail.net/forum/viewtopic.php?f=7&amp;t=67'>ที่นี่</a></p><p><strong>OpenKeychain</strong> ด้วยกันกับ <strong>K-9 Mail</strong> ให้บริการ end-to-end email แบบเข้ารหัส <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG สำหรับ Android</a> เป็นโปรเจกต์ที่กำลังทดลองโดย the Guardian Project.</p><p>อ่าน <a href='https://emailselfdefense.fsf.org/'>Email Self-Defense</a> ไกด์ โดย Free Software Foundation เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการเข้ารหัสเนื้อหา Email ของคุณ</p>",
  "email-clients-notes": "<p>การเปลี่ยนจากบริการที่เป็นกรรมสิทธิ์เช่น Gmail เป็นหนึ่งในบริการอีเมลที่ดำเนินการอย่างโปร่งใสมากขึ้นบน PRISM Break เป็นขั้นตอนแรกในการสร้างบัญชีอีเมลที่ปลอดภัย</p><p>ขั้นตอนที่สองคือการให้คุณและผู้ติดต่อเข้ารหัสข้อความธรรมดาของคุณด้วย <a href='#email-encryption'>PGP encryption</a> ส่วนนี้ประกอบด้วยโปรแกรมรับส่งเมลฟรีที่รองรับ PGP</p><p>อ่านเกี่ยวกับ <a href='https://emailselfdefense.fsf.org/'>Email Self-Defense</a> ไกด์ โดย Free Software Foundation เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับการเข้ารหัสเนื้อหา</p><p><a href='https://securityinabox.org/en/guide/thunderbird/linux/'>เข้าดูขั้นตอนได้ที่นี่</a>โดย Security In A Box เพื่อทำการเข้ารหัส email ของคุณกับ <strong>Mozilla Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong>, และ <strong>Enigmail</strong></p><p><a href='https://en.wikipedia.org/wiki/Icedove'>ดูเพิ่มเติม</a>เกี่ยวกับ ข้อแตกต่างระหว่าง <strong>Mozilla Thunderbird</strong> กับ <strong>Icedove</strong>.",
  "email-notes": "<p>สำหรับผู้ให้บริการ email สามารถเข้าชมได้ที่ <a href='http://prxbx.com/email/'> บริการ email คำนึงถึงความเป็นส่วนตัว</a> โปรดตัดสินใจด้วยตัวเองว่าคุณเชื่อถือข้อมูลของคุณหรือไม่ สำหรับการสนทนาเพิ่มเติมเกี่ยวกับผู้ให้บริการอีเมลที่ปลอดภัยโปรดดู <a href='https://github.com/nylira/prism-break/issues/461'>issue #461</a></p><p><strong>Kolab Now</strong> โฮสต์ในสวิตเซอร์แลนด์และได้รับประโยชน์จาก <a href='https://KolabNow.com/privacy'>กฎหมายความเป็นส่วนตัวของสวิสที่เข้มงวด</a> มันทำงานโดยเฉพาะกับซอฟต์แวร์ฟรีและการใช้บริการสนับสนุนการพัฒนาของ <strong>Kolab</strong> มากไปกว่านั้นก็ช่วยให้คุณส่งออกข้อมูลทั้งหมดของคุณได้ตลอดเวลา การให้บริการของ</p><p><strong>Riseup</strong> อาจจะเข้าถึงได้ด้วยที่อยู่ของ<a href='#mesh-networks'>Tor Hidden Service</a> เข้าดูรายการทั้งหมด<a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>ได้ที่นี่</a></p><p>ทำไมไม่ใช้ Hushmail? ลองเข้าดู <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'ประนีประนอมความเป็นส่วนตัวของ email'</a></p><p>ถ้าคุณมีความรู้ด้านเทคนิคที่จะใช้เซิร์ฟเวอร์เพื่อรัน email ด้วยตัวคุณเอง </p>",
  "enterprise-suite-notes": "ประเภทห้องสวีทเป็นองค์กรสำหรับการแก้ปัญหาสำหรับองค์กรที่ครอบคลุมมากกว่า 10 หมวดหมู่ในแฟชั่นแบบบูรณาการ (เช่น การเข้าสู่ระบบการทำงานตลอดทั้งแอปพลิเคชันทั้งหมด ฯลฯ )",
  "file-storage-sync-notes": "<p>ส่วนนี้ได้รับการดูแลอย่างรอบคอบเพื่อรวมเฉพาะซอฟต์แวร์ที่เข้ารหัสข้อมูลบนไคลเอนต์ นั่นหมายความว่าข้อมูลของคุณควรปลอดภัยแม้ว่าเซิร์ฟเวอร์ที่จัดเก็บไว้จะถูกบุกรุกก็ตาม</p>",
  "firmware-notes": "libreCMC เป็นแหล่งที่มาของ OpenWrt ที่ได้รับการรับรองโดย FSF พร้อมกับลบ blobs ที่เป็นกรรมสิทธิ์ หาก libreCMC รองรับอุปกรณ์ของคุณให้ใช้ผ่าน OpenWrt อย่างแน่นอน.",
  "friendly defaults": "ค่าเริ่มต้นแบบมิตรภาพ",
  "fsf-definition-title": "*บนเว็บไซต์นี้ใช้ <strong>Free Software Foundation’s</strong> เป็นนิยามของ free software.",
  "fsf-quote": "“Free software” หมายถึง ซอฟต์แวร์ที่เคารพเสรีภาพและชุมชนของผู้ใช้ โดยสรุป <strong>ผู้ใช้มีอิสระในการเรียกใช้ คัดลอก แจกจ่าย ศึกษา เปลี่ยนแปลง และปรับปรุงซอฟต์แวร์</strong> ด้วยความอิสระนั้นเอง ผู้ใช้(ทั้งแบบส่วนตัวและแบบกลุ่มความร่วมมือ) ควบคุมโปรแกรมและสิ่งที่พวกเขานำไปใช้ได้",
  "iOS and WP": "ระบบ iOS และ WP",
  "invite only": "ต้องเชิญเข้าร่วมก่อน",
  "irc-notes": "--",
  "mail-servers-notes": "<p>คำแนะนำสำหรับผู้เริ่มต้นใช้งานเซิร์ฟเวอร์ email ของคุณเอง อยู่ที่นี่: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>“NSA-proof e-mail ของคุณภายใน 2 ชั่วโมง”</a>.</p><p><strong>Kolab</strong> รวม Roundcube เข้ากับ webclient และให้บริการ client desktop ด้วย เวอร์ชันล่าสุดยังมีระบบ file cloud ที่เปลี่ยนเป็นโซลูชันที่สมบูรณ์สำหรับการจัดการข้อมูลส่วนบุคคล </p><blockquote><p><strong>MTA คืออะไร?</strong></p><p>“Within Internet message handling services (MHS), a message transfer agent or mail transfer agent (MTA) เป็นซอฟต์แวร์ที่ถ่ายโอนข้อความจดหมายอิเล็กทรอนิกส์จากคอมพิวเตอร์เครื่องหนึ่งไปยังอีกเครื่องหนึ่งโดยใช้ application architecture ไคลเอนต์เซิร์ฟเวอร์ MTA ใช้ทั้งส่วนไคลเอ็นต์ (การส่ง) และเซิร์ฟเวอร์ (การรับ) ของ Simple Mail Transfer Protocol</p><p>คำว่าเซิร์ฟเวอร์ อีเมลตัวแลกเปลี่ยน จดหมาย และ โฮสต์ MX อาจหมายถึงคอมพิวเตอร์ที่ใช้ฟังก์ชัน MTA ระบบชื่อโดเมน (DNS) เชื่อมโยงเซิร์ฟเวอร์อีเมลด้วย Mail Exchanger ไปยังโดเมนที่มี resource records (MX) ที่มีชื่อโดเมนของโฮสต์ที่ให้บริการ MTA”</p><footer>— <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia (ภาษาอังกฤษ)</a></cite></footer></blockquote>",
  "media-publishing-notes": "--",
  "mesh-networks-notes": "<blockquote><p>mesh network เป็น peer-to-peer network ที่แบบกระจายศูนย์โดยมีการเชื่อมโยงทางกายภาพที่ผู้ใช้ควบคุมซึ่งโดยปกติจะเป็นแบบไร้สาย</p><p>“Mesh networking (topology) เป็นเครือข่ายประเภทหนึ่งที่แต่ละ node ต้องไม่เพียงจับและเผยแพร่ข้อมูลของตัวเองเท่านั้น แต่ยังทำหน้าที่เป็นรีเลย์สำหรับ node อื่นๆด้วย นั่นคือต้องร่วมมือกันเพื่อเผยแพร่ข้อมูลในเครือข่าย”</p><footer>— <cite><a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia (ภาษาอังกฤษ)</a></cite></footer></blockquote>",
  "mesh-networks-project": "ทางเลือกทแบบกระจายศูนย์กลางสู่อินเทอร์เน็ต",
  "meta-description": "เลือกไม่ใช้โปรแกรมแอบเก็บข้อมูลทั่วโลกเช่น PRISM, XKeyscore และ Tempora ซึ่งแอบเก็บข้อมูลจำนวนมากของประชากรทั้งโลก! เราทุกคนมีสิทธิ์ในความเป็นส่วนตัวซึ่งคุณสามารถใช้สิทธิได้ในวันนี้โดยการเข้ารหัสการสื่อสารของคุณและเลิกใช้การบริการที่แฝงการเก็บข้อมูลส่วนตัว",
  "mobile-os-no-alt": "เปลี่ยนอุปกรณ์การเชื่อมต่อ - ระบบปฏิบัติการเหล่านี้ไม่มีทางเลือกอิสระอื่นๆ",
  "more": "เพิ่มเติม …",
  "most advanced": "คุณสมบัติขั้นสูงสุด",
  "most cutting-edge": "ใหม่ล่าสุด",
  "most paranoid": "สิ่งที่เป็นกังวล",
  "most stable": "ความเสถียรสูงสุด",
  "newbie's choice": "เหมาะสำหรับมือใหม่",
  "operating-systems-live-notes": "<p>live distribution เช่น <strong>Tails</strong> เป็นวิธีที่ง่ายและเร็วที่สุดในระบบปฏิบัติการที่ที่ได้รับปลอดภัย สิ่งที่คุณต้องทำคือสร้างซีดีหรือไดรฟ์ USB ที่สามารถบู๊ตได้พร้อมไฟล์ที่ให้มา และคุณได้ตั้งค่าไว้ ส่วนอื่น ๆ ทั้งหมดจะได้รับการกำหนดค่าไว้ล่วงหน้าสำหรับคุณ</p><p>virtual machine (VM) image เช่น <strong>Whonix</strong> ได้รับการออกแบบให้ทำงานภายในแพ็คเกจการจำลองเสมือนเหมือนกับ <a href='https://www.virtualbox.org/'>VirtualBox</a> VirtualBox สามารถติดตั้งได้บนทั้งระบบปฏิบัติการ Windows, Linux, macOS และ Solaris. ซึ่งหมายความว่าหากคุณใช้ Windows หรือ macOS ไม่ว่าจะด้วยเหตุผลใดก็ตาม คุณสามารถติดตั้ง VirtualBox และใช้ Whonix เพื่อเพิ่มความเป็นส่วนตัวและความปลอดภัยของคุณได้</p>",
  "operating-systems-mobile-notes": "<p>iOS และ Windows Phone เป็นระบบปฏิบัติการที่เป็นกรรมสิทธิ์ซึ่งไม่มีรหัสต้นฉบับสำหรับการตรวจสอบโดยบุคคลที่สาม คุณไม่ควรมอบความไว้วางใจให้กับการสื่อสารหรือข้อมูลของคุณกับอุปกรณ์กล่องดำ</p>",
  "operating-systems-notes": "<p>Apple, Google, และ Microsoft ก็เป็นอันรู้กันว่ามันเป็นส่วนหนึ่งของ PRISM ระบบปฏิบัติการที่เป็นกรรมสิทธิ์ของพวกเขาไม่สามารถเชื่อถือได้ โดยเฉพาะในเรื่องการปกป้องข้อมูลส่วนบุคคลของคุณจาก NSA เรามีสองทางเลือกอิสระมานำเสนอ: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> และ <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux มีคอมมิวนิตี้ที่ใหญ่กว่ามาก เพื่อช่วยคุณในการเปลี่ยนแปลง เราขอแนะนำให้คุณเริ่มการสำรวจโดยมองหาไฟล์สำหรับ<a href='http://distrowatch.com/'>GNU/Linux distribution</a> ที่เหมาะกับความต้องการของคุณ นอกจากนี้ <a href='https://www.gnu.org/distros/free-distros.html'>Free Software Foundation ซึ่งเป็นมูลนิธิซอฟต์แวร์เสรี</a> เป็นเจ้าภาพจัดรายการการให้สามารถเผยแพร่และแก้ไขซอฟต์แวร์คอมพิวเตอร์ได้โดยปราศจากข้อจำกัดใดๆทั้งหมด</p><p><strong>Debian</strong> มีอิสระในการใช้ซอฟต์แวร์มายาวนาน ผู้ร่วมให้ข้อมูลต้องลงนามในสัญญาทางสังคมและปฏิบัติตามประกาศทางจริยธรรม แนวทางการรวมที่เข้มงวดตรวจสอบให้แน่ใจว่าเฉพาะซอฟต์แวร์โอเพนซอร์สที่ได้รับการรับรองเท่านั้นที่ได้รับการบรรจุในที่เก็บหลัก<p><strong>Fedora</strong> เป็นรุ่นคอมมิวนิตี้ที่ทำหน้าที่เป็นพื้นฐานที่มั่นคงสำหรับการกระจาย GNU/Linux สำหรับองค์กรพร้อมการสนับสนุนเชิงพาณิชย์ บริษัท ต่างๆทั่วโลกไว้วางใจ Red Hat Inc. เนื่องจากความโปร่งใสตลอดกระบวนการพัฒนาทั้งหมด</p><p>Canonical’s Ubuntu ไม่แนะนำโดย PRISM Break เนื่องจากมีไฟล์ <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>โฆษณา Amazon ads และการรั่วไหลของข้อมูล</a> ที่เป็นการตั้งค่าเริ่มต้นมาแล้ว GNU/Linux distributions ที่ใช้งานบน Ubuntu ยังคงไม่เป็นที่แนะนำในขณะนี้เพราะ<a href='https://github.com/nylira/prism-break/issues/334'>มีเหตุผลหลายประการ</a></p>",
  "paid service": "บริการที่มีค่าใช้จ่าย",
  "paid software": "ซอฟต์แวร์ที่มีค่าใช้จ่าย",
  "productivity-notes": "<p><a href='#email-accounts'><strong>Riseup</strong></a> ให้บริการ email, XMPP, chat และ data hosting (via Up1) ซึ่งทั้งหมดนี้สามารถเข้าถึงได้ผ่านทางบัญชีของ <a href='#mesh-networks'>Tor Hidden Service</a> สามารถเข้าดูรายการของบัญชี<a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>ได้ที่นี่</a></p>",
  "self-hosting-notes": "--",
  "server-os-notes": "<p>วิธีเดียวที่จะควบคุมข้อมูลส่วนบุคคลของคุณได้อย่างสมบูรณ์คือการมีเซิร์ฟเวอร์ของตัวเอง แต่ไม่ใช่ว่าทุกคนจะสามารถทำได้เนื่องจากต้องใช้เวลาลงทุนและความรู้ทางเทคนิคเป็นจำนวนมาก</p>",
  "sip-server-notes": "<blockquote><p>“Session Initiation Protocol (SIP)  คือ โพรโทคอลหรือเกณฑ์วิธีเพื่อใช้งานด้านมัลติมีเดีย เช่น การส่งข้อมูลเสียงหรือวีดีโอบนเครือข่าย IP ได้รับการพัฒนาโดย IETF และ SIP ถือว่าเป็นโพรโทคอลที่เหนือกว่าโพรโทคอลอื่นในแง่ของการที่สามารถปรับใช้และนำไปพัฒนาได้ง่ายกว่า โดยตัวโพรโทคอลเองมีความสามารถในการสร้าง (create) ปรับ (modify) และ ยกเลิก (terminate) การติดต่อสื่อสารระหว่างโหนดที่เป็นแบบหนึ่งต่อหนึ่ง (unicast) หรือแบบกลุ่ม (multicast) ได้ ซึ่ง SIP สามารถปรับเปลี่ยนที่อยู่ (address) หมายเลขพอร์ต เพิ่มสายผู้สนทนา และสามารถเพิ่มหรือลดการส่งข้อมูลมิเดีย (media stream) บางประเภทได้ ตัวอย่างของโปรแกรมประยุกต์ (application) ที่อาศัย SIP ในการเชื่อมต่อ เช่น การประชุมด้วยวิดีโอ (video conferencing) การกระจายข้อมูลภาพและเสียง (streaming multimedia distribution) การส่งข้อความด่วน (instant messaging) การส่งไฟล์ (file transfer) และ เกมออนไลน์ เป็นต้น ”</p><footer>— <cite><a href='https://th.wikipedia.org/wiki/Session_Initiation_Protocol'>วิกิพีเดีย</a></cite></footer></blockquote><p><a href='https://kb.asipto.com/kamailio:skype-like-service-in-less-than-one-hour'>เข้าดูไกดที่นี่</a> โดย Asiptoเพื่อตั้งค่าและเรียกใช้บริการ SIP-service ที่เหมือน Skype ของคุณเองด้วยไฟล์<strong>Kamailio</strong> ในเวลาเพียงไม่ถึงชั่วโมง</p>",
  "site-about-index": "**เกี่ยวกับ**\n\nเกี่ยวกับโปรเจกต์ PRISM Break",
  "site-about-privacy": "* เว็บไซต์นี้ไม่ได้รวบรวมข้อมูลใด ๆ เกี่ยวกับคุณ * เว็บไซต์นี้ไม่ได้ติดตามที่อยู่ IP ของคุณ * เว็บไซต์นี้ไม่ได้ใช้ client-side JavaScript ",
  "site-categories-index": "**ค้นหาด้วยหมวดหมู่**\n\nค้น/เรียกดู โปรเจกต์ F/OSS โดย หมวดหมู่แพลตฟอร์ม",
  "site-disclaimer": "ข้อจำกัดความรับผิดชอบ: การใช้โปรเจกต์ที่แนะนำบนไซต์นี้ไม่ได้รับประกันว่าการสื่อสารของคุณจะได้รับการป้องกันจากการแอบเก็บข้อมูล ทั้งหมด100% โปรดศึกษาข้อมูลของคุณเองก่อนที่จะเชื่อถือโปรเจกต์เหล่านี้ก่อน.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> เปิดตัวครั้งแรกเมื่อ วันที่ 10 มิถุนายน ปีค.ศ.2013 โดย Edward Snowden's ผู้ริเริ่มหลักของเรา ที่ได้เปิดโปงเกี่ยวกับ NSA mass surveillance ตั้งแต่เปิดตัวเป็นต้นมา มีผู้สนใจความเป็นส่วนตัวมากขึ้นกว่าล้านคนและมีคนเข้าชมเว็บไซต์เรามากกว่า 2 ล้านครั้งจากทั่วโลก</p><p>แม้ว่า prism-break.org เวอร์ชันแรกจะใช้เวลาเพียงสองวันในการสร้างและเปิดตัว แต่การดูแลรักษาและปรับปรุงไซต์ในช่วงสองเดือนที่ผ่านมานั้นใช้เวลามาก ณ วันที่ 5 ธันวาคม ปีค.ศ.2013 พวกเราการแก้ไขกว่า 1,695 ครั้งไปยังไซต์ และใช้เวลาหลายร้อยชั่วโมงในการตรวจสอบทรัพยากรความเป็นส่วนตัว พวกเราพยายามอย่างยิ่งพื่อให้แน่ใจว่า PRISM Break เป็นวิธีการที่ดีที่สุดที่ช่วยให้ข้อมูลของคุณไม่ตกอยู่ภายใต้การสอดส่องของรัฐบาล</p><p>เนื่องจากมีผู้คนจำนวนมากเข้าเยี่ยมชม prism-break.org r;พวกเราจึงอยากทุ่มเทความสนใจอย่างเต็มที่ในการแก้ไขข้อบกพร่องด้านความปลอดภัยให้ได้มากที่สุด ปรับปรุงรายการโปรเกจต์ และทำให้เนื้อหาใช้งานง่ายยิ่งขึ้น อย่างไรก็ตาม พวกเรายังคงต้องจ่ายค่าเช่าและซื้ออาหารและโปรเจกต์นี้ไม่ได้สร้างรายได้อื่นใดๆ และคุณสามารถร่วมสนับสนุนพวกเราได้ โดยการช่วยบริจาค</p><p>ให้กับโครงการเพื่อสนับสนุน PRISM Break ให้ยังคงอยู่ต่อไป ซึ่งสามารถบริจาค Bitcoin ให้กับพวกเราในการพัฒนาต่อไป โดยแนะนำที่ 0.005 BTC หรือจำนวนเท่าไหร่ตามกำลังศัทธา เมื่อคุณมียอดบริจากครั้งละ 0.50 BTC ขึ้นไปเราจะเพิ่มชื่อคุณเป็นสปอนเซอร์โครงการที่บนหน้าเว็บไซต์ของเรา</p><p>Donate address:<br /><a href='bitcoin:1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw'><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></a></p><p>พวกเรายินดีอย่างยิ่งที่ได้รับการสนับสนุนให้โปรเจกต์นี้ดำเนินต่อไป</p><p>Peng Zhong<br />ผู้พัฒนา PRISM Break</p><p>ป.ล. รายชื่อผู้ร่วมพัฒนาทั้งหมดได้ดูได้ทาง <a href='https://prism-break.org'>PRISM Break</a> ขอขอบคุณทีุกๆการสนับสนุนของท่าน หากท่านรู้สึกเพลิดเพลินการใช้งาน app ของเหล่าผู้พัฒนาเหล่านี้และอยากเป็นผู้อุปถัมภ์หลัก</p>",
  "site-donate-index-title": "สนับสนุนโปรเจกต์ PRISM Break ด้วย Bitcoin",
  "site-introduction": "<strong>เลิกใช้โปรแกรมหรือแอฟที่ ที่แอบเก็บข้อมูล เช่น <a href='https://en.wikipedia.org/wiki/PRISM_%28surveillance_program%29'>PRISM</a> <a href='https://en.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> และ <a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a></strong> ถึงเวลาตื่นตัวกับการแอบเก็บข้อมูลส่วนตัวของประชากรสักที! เราทุกคนมีสิทธิ์ในความเป็นส่วนตัวซึ่งคุณเองก็สามารถใช้สิทธิได้ในวันนี้โดยการเข้ารหัสการสื่อสารของคุณและยุติการพึ่งพาบริการที่ละเมิดข้อมูลอย่างลับๆ",
  "site-media-index-title": "กล่าวถึงโดยสื่อ.",
  "site-protocols-index": "**เรียกดูด้วยโปรโตคอล**\n\nเรียกดู โปรเจกต์ F/OSS รองรับโดยโปรโตคอล",
  "site-title": "เลิกใช้โปรแกรมที่มีการแอบเก็บข้อมูลส่วนตัว เช่น PRISM, XKeyscore, และ Tempora - PRISM Break",
  "social-networks-notes": "<p>หากคุณมีความรู้ด้านการดูแลระบบโปรดพิจารณาเรียกใช้อินสแตนซ์ของ <strong>pump.io</strong> (หรือตัวเลือกอื่นๆ) เพื่อเพื่อนของคุณ ครอบครัว หรือกลุ่มคอมมูนิติ พวกเขาอาจจะคนยินดีที่จะลองและรู้สึกขอบคุณที่ไม่ต้องใช้ Facebook หากคุณมีทางเลือกใหม่ให้</p><p>สำหรับผู้ใช้ที่ไม่ได้มีเซิร์ฟเวอร์เป็นของตัวเอง <strong>RetroShare</strong> เป็นอีกวิธีที่ง่ายที่สุดในการเริ่มเครือข่ายโซเชียลที่เข้ารหัสของคุณเองได้</p>",
  "tor-hidden-services": "Tor network ให้แอคเซสไปยัง *.onion websites.",
  "trisquel": "รองรับ FSF, เป็นมิตรกับผู้ใช้ GNU/Linux การกระจาย.",
  "vpn-accounts-notes": "--",
  "vpn-clients-notes": "<p>การเข้ารหัส เครือข่ายส่วนตัวเสมือน (VPN) คือ เครือข่ายเสมือนที่ยอมให้กลุ่มของ site สามารถสื่อสารกันได้ นโยบายในการใช้งานใน VPN ถูกกำหนดโดยชุดของ admin policies ที่จุดทำขึ้นโดยสมาชิกในกลุ่มนั้น</p><p>อ่านเพิ่มเติมที่<a href='https://th.wikipedia.org/wiki/%E0%B9%80%E0%B8%84%E0%B8%A3%E0%B8%B7%E0%B8%AD%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A2%E0%B8%AA%E0%B9%88%E0%B8%A7%E0%B8%99%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B9%80%E0%B8%AA%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%99'>วิกิพีเดีย</a></p>",
  "vpn-servers-notes": "--",
  "warning-android": "คำเตือน: ระบบปฏิบัติการ Android ที่มาพร้อมกับโทรศัพท์และแท็บเล็ตมักจะได้รับการแก้ไขโดยการเพิ่มแอปพลิเคชันที่เป็นกรรมสิทธิ์จาก Google หรืออื่น ๆ และอาจทำให้ความเป็นส่วนตัวของคุณลดลง เราขอแนะนำอย่างยิ่งให้แทนที่ด้วย [Replicant](../../projects/replicant)(หรือรวบรวม Android จากแหล่งที่มาสำหรับอุปกรณ์ของคุณ)<br><br>ต้องอ่าน: [Mission Impossible: การเสริมสร้าง Android เพื่อความปลอดภัยและความเป็นส่วนตัว](https://blog.torproject.org/blog/mission-impossible-hardening-android-security-and-privacy), โดย Mike Perry ที่ The Tor Blog.",
  "warning-ios": "คำเตือน: อุปกรณ์ Apple iOS ได้รับผลกระทบจาก PRISM แม้ใช้เครื่องมือซอฟต์แวร์ที่เราแนะนำที่นี่ความเป็นส่วนตัวของคุณอาจถูกบุกรุกโดย iOS เอง ระบบปฏิบัติการของอุปกรณ์ใด ๆ อาจใช้ประโยชน์จากการป้องกันความเป็นส่วนตัวที่โปรแกรมพยายามเสนอให้คุณได้ หลังต้องทำงานในขอบเขตของระบบปฏิบัติการหลังจากทั้งหมด เราขอแนะนำอย่างยิ่งให้เปลี่ยนอุปกรณ์ iOS ของคุณด้วยอุปกรณ์ที่รองรับ Android ที่ทำงานอยู่ [Replicant](../../projects/replicant).",
  "warning-mac": "คำเตือน: Apple macOS ได้รับผลกระทบจาก PRISM แม้ใช้เครื่องมือซอฟต์แวร์ที่เราแนะนำที่นี่ความเป็นส่วนตัวของคุณอาจถูกบุกรุกโดย macOS เอง ระบบปฏิบัติการของอุปกรณ์ใด ๆ อาจใช้ประโยชน์จากการป้องกันความเป็นส่วนตัวที่โปรแกรมพยายามเสนอให้คุณได้ หลังต้องทำงานในขอบเขตของระบบปฏิบัติการหลังจากทั้งหมด เราขอแนะนำอย่างยิ่งให้เปลี่ยน macOS ด้วยอย่างใดอย่างหนึ่ง[Linux](../gnu-linux) หรือ [BSD](../bsd).",
  "warning-windows": "คำเตือน: Microsoft Windows ได้รับผลกระทบจาก PRISM แม้จะใช้เครื่องมือซอฟต์แวร์ที่เราแนะนำที่นี่ความเป็นส่วนตัวของคุณอาจถูกทำลายโดย Windows ระบบปฏิบัติการของอุปกรณ์ใด ๆ อาจใช้ประโยชน์จากการป้องกันความเป็นส่วนตัวที่โปรแกรมพยายามเสนอให้คุณได้ หลังต้องทำงานในขอบเขตของระบบปฏิบัติการหลังจากทั้งหมด เราขอแนะนำอย่างยิ่งให้เปลี่ยน Windows ด้วยอย่างใดอย่างหนึ่ง [Linux](../gnu-linux) หรือ [BSD](../bsd).",
  "web-analytics-notes": "--",
  "web-browser-addons-notes": "<p>ไม่แนะนำให้ติดตั้งส่วนเสริมใดๆลงใน Tor Browser เนื่องจากอาจทำให้การผ่าน Tor เป็นอันตรายต่อความเป็นส่วนตัวของคุณ ตรวจสอบ EFF <a href='https://panopticlick.eff.org/'>Panopticlick</a> เพื่อดูว่าการกำหนดค่าเบราว์เซอร์ของคุณติดตามได้อย่างไรโดยบุคคลที่สาม</p><p>หากคุณใช้เบราว์เซอร์ Firefox คุณสามารถป้องกันพฤติกรรมดังกล่าวเว็บต่างๆที่โฆษณาไม่ให้ติดตามคุณได้โดยการติดตั้ง <strong>uBlock Origin</strong> <strong>Request Policy</strong> และ <strong>HTTPS Everywhere</strong></p><p> ติดตั้ง <strong>NoScript</strong> และอณุญาตให้  ‘Forbid scripts globally’เพื่อปรับปรุงความปลอดภัยของเบราว์เซอร์ของคุณโดยป้องกันการโจมตีด้วย JavaScript 0 วัน นี่เป็นตัวเลือกที่สุดดต่งเกินไปเนื่องจากจะทำให้เว็บไซต์จำนวนมากไม่สามารถใช้งาน เพราะหลายๆเว็บยังคงใช้ JavaScript เป็นส่วนมาก NoScript ให้การอนุญาตพิเศษที่คุณสามารถใช้เพื่อเลือกเปิดใช้งาน JavaScript สำหรับไซต์ที่คุณเชื่อถือได้ แต่ยังคงต้องพิจารณาด้วยตัวเอง<a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>โดยเฉพาะอย่างยิ่งไม่ดีสำหรับการไม่เปิดเผยตัวตนของคุณ</a> ถ้าคุณใช้งาน NoScript กับ <strong>Tor Browser</strong></p><p>Why ทำไมเป็น Adblock Plus ถึงไม่เป็นที่แนะนำ? Adblock Plus มีการตั้งค่าเริ่มต้นให้ละเว้น “เป็นการโฆษณาซึ่งยอมรับได้” ซึ่ง วิธีนี้ไม่เหมาะกับวัตถุประสงค์ของ</strong> ซึ่งจะแนะนำให้ตั่งค่าเป็นการระงับโฆษณาแทน</p>",
  "web-browsers-notes": "<p>ทดลองใช้ <strong>Tor Browser</strong> สำหรับการท่องเว็บทั้งหมดของคุณ มันจะให้คุณไม่เปิดเผยตัวตนที่ดีกว่าเบราว์เซอร์อื่น ๆ ตรวจสอบให้แน่ใจว่า <a href='https://www.torproject.org/docs/faq.html.en'>เรียนรู้เบื้องต้นเกี่ยว Tor</a> ก่อนเริ่มต้นใช้งาน หากไซต์ที่คุณต้องการเยี่ยมชมไม่สามารถใช้งานได้ใน Tor Browser ให้ลองใช้ Firefox แทนได้ แต่โปรดทราบว่าเบราว์เซอร์เหล่านี้ไม่ได้ระบุตัวตน ip ของคุณเป็นค่าเริ่มต้น</p><p>หมายเหตุของเบราว์เซอร์ Tor: การใช้ Tor Browser เพื่อลงชื่อเข้าใช้เว็บไซต์ที่มี ID จริงของคุณเป็นการต่อต้านและอาจป้องกันการฉ้อโกงของไซต์ได้ อย่าลืมตรวจสอบ HTTPS ก่อนลงชื่อเข้าใช้เว็บไซต์ผ่าน Tor การลงชื่อเข้าใช้เว็บไซต์ HTTP อาจส่งผลให้ ID ของคุณถูกจับโดย Tor exit node </p><p><strong>Firefox</strong> โน๊ต: เบราว์เซอร์นี้ใช้การค้นหาของ Google โดยค่าเริ่มต้น: แทนที่ด้วยเพิ่มเติม <a href='#web-search'>ทางเลือกส่วนตัว</a></p><p>ทำไม Chromium, SRWare Iron, et al. ถึงไม่เป็นที่แนะนำในโปรเจกต์ PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>อ่านเพิ่มเติมได้ที่นี่</a></p><p><strong>คำเตือนสำหรับอุปกรณ์มือถือ &amp; Tor:</strong>เว็บไซต์ที่ใช้ HTML5 &lt;video&gt; tags จะรั่วไหล &lt;video&gt;-related ต้องการ DNS และ data transfer ไปภายนอก Tor</p>",
  "web-hosting-notes": "--",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> เป็น software-as-a-service (SaaS) ซึงให้บริการบราวเซอร์ที่ให้ผลการค้นหาที่ไม่ระบุชตัวตนแก่คุณจาก <a href='https://help.duckduckgo.com/results/sources'>sourceเหล่านี้s</a> DDG open source คอมโพแนนได้แก่ <a href='https://github.com/duckduckgo'>เข้าดูได้ที่นี่</a>.</p><p>นอกจากนี้ก็ยังมี <strong>DuckDuckGo</strong> hidden service at <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> สำหรับผู้ใช้งาน Tor </p><p><strong>MetaGer</strong> เป็น SaaS ทำขึ้นโดยองกรณ์ไม่แสวงผลกำไร ในเยอรมันนี<a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> ที่ให้ผลการค้นหา meta ที่ไม่ระบุตัวตนแก่คุณ</p>",
  "world-maps-notes": "<blockquote><p>“หากคุณใช้เวลาในการมีส่วนร่วมกับ OpenStreetMap คุณกำลังช่วยงานที่ดีและสร้างฐานข้อมูลทางภูมิศาสตร์ของโลกซึ่งเปิดให้ใช้ฟรีและเปิดให้ทุกคนตลอดไป”</p><footer>— <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",
  "xmpp-server-notes": "<blockquote><p>“Extensible Messaging and Presence Protocol (XMPP) เป็นโปรโตคอลการสื่อสารสำหรับมิดเดิลแวร์ที่เน้นข้อความตาม XML (Extensible Markup Language) โปรโตคอลเดิมมีชื่อว่า Jabber และได้รับการพัฒนาโดยชุมชนโอเพ่นซอร์สของ Jabber ในปี 2542 สำหรับการส่งข้อความโต้ตอบแบบทันที (IM) แบบเรียลไทม์ข้อมูลการแสดงตนและการดูแลรายชื่อผู้ติดต่อ ได้รับการออกแบบให้สามารถขยายได้นอกจากนี้โปรโตคอลยังถูกใช้สำหรับระบบเผยแพร่ - สมัครสมาชิกการส่งสัญญาณสำหรับ VoIP วิดีโอการถ่ายโอนไฟล์การเล่นเกมแอปพลิเคชัน Internet of Things เช่นสมาร์ทกริดและบริการเครือข่ายสังคม”</p><footer>— <cite><a href='https://en.wikipedia.org/wiki/XMPP'>วิกิพีเดีย</a></cite></footer></blockquote>"
}
