{ 
  "Anonymizing Networks": "Anonymizing Networks",
  "App Store": "App Store",
  "Communication Protocols": "Communication Protocols",
  "Digital Distribution": "Digital Distribution",
  "Disk Encryption": "Disk Encryption",
  "DNS": "DNS",
  "Email Accounts": "Email Accounts",
  "Email Alternatives": "Email Alternatives",
  "Email Clients": "Email Clients",
  "Email Encryption": "Email Encryption",
  "File Storage & Sync": "File Storage & Sync",
  "Finance": "Finance",
  "Groupware": "Groupware",
  "Instant Messaging": "Instant Messaging",
  "IRC": "IRC",
  "Mail Servers": "Mail Servers",
  "Mail Transfer Agents": "Mail Transfer Agents",
  "Media Publishing": "Media Publishing",
  "Mesh Networks": "Mesh Networks",
  "Operating Systems": "Operating Systems",
  "Operating Systems (Live)": "Operating Systems (Live)",
  "Productivity": "Productivity",
  "Raspberry Pi": "Raspberry Pi",
  "SIP Servers": "SIP Servers",
  "Social Networks": "Social Networks",
  "Video & Voice": "Video & Voice",
  "VPN": "VPN",
  "VPN Accounts": "VPN Accounts",
  "VPN Clients": "VPN Clients",
  "VPN Servers": "VPN Servers",
  "Web Analytics": "Web Analytics",
  "Web Browser Addons": "Web Browser Addons",
  "Web Browsers": "Web Browsers",
  "Web Hosting": "Web Hosting",
  "Web Search": "Web Search",
  "World Maps": "World Maps",
  "XMPP Servers": "XMPP Servers",

  "warning-android": "Warning: The Android operating system provided with phones and tablets is often modified with the addition of proprietary applications from Google or others and may compromise your privacy. We strongly recommend replacing it with either [Replicant](../../projects/replicant) or [CyanogenMod](../../projects/cyanogenmod) (or compile Android from source for your device).",

  "warning-ios": "Warning: Apple iOS devices are affected by PRISM. Using them may compromise your privacy. We strongly recommend replacing your iOS device with an Android-compatible device running either [Replicant](../../projects/replicant) or [Cyanogenmod](../../projects/cyanogenmod).",

  "warning-mac": "Warning: Apple OS X is affected by PRISM. Using it may compromise your privacy. We strongly recommend replacing OS X with either [Linux](../linux) or [BSD](../bsd).",

  "warning-windows": "Warning: Microsoft Windows is affected by PRISM. Using it may compromise your privacy. We strongly recommend replacing Windows with either [Linux](../linux) or [BSD](../bsd).",

  "About": "About",
  "All": "All",
  "All Categories": "All Categories",
  "All Platforms": "All Platforms",
  "Browse": "Browse",
  "Category": "Category",
  "Categories": "Categories",
  "Free Recommendations": "Free Recommendations",
  "Media Mentions": "Media Mentions",
  "More Info": "More Info",
  "Official Website": "Official Website",
  "One Supported Project": "One Supported Project",
  "Platform Support": "Platform Support",
  "Platform": "Platform",
  "Platforms": "Platforms",
  "Platform Types": "Platform Types",
  "Protocols": "Protocols",
  "Project License": "Project License",
  "Project License Unavailable": "Project License Unavailable",
  "Projects Supported": "Projects Supported",
  "Projects": "Projects",
  "Security Notes": "Security Notes",
  "Source Code": "Source Code",
  "Source Code Unavailable": "Source Code Unavailable",
  "Supported Projects": "Supported Projects",
  "Supported Protocols": "Supported Protocols",
  "Terms of Service": "Terms of Service",
  "Wikipedia Article": "Wikipedia Article",
  "Web Service": "Web Service",

  "site-protocols-index": "**Browse by Protocol**\n\nBrowse F/OSS projects by supported protocol.",

  "site-categories-index": "**Browse by Category**\n\nBrowse F/OSS projects by platform categories.",

  "site-about-index": "**About**\n\nAbout the PRISM Break project.",

  "site-about-privacy": "* This website does not collect any information about you. * This website does not track your IP address. * This website does not use any client-side JavaScript.",


  "site-title": "PRISM, XKeyscore ve Tempora gibi küresel veri izleme programlarının dışına çıkın - PRISM Break",
  "meta-description": "PRISM, XKeyscore ve Tempora gibi küresel veri izleme programlarının dışına çıkın. İletişiminizi şifreleyerek ve tescilli servislere güveninizi sonlandırarak devletlerin sizi gözetlemesine engel olun.",
  "site-introduction": "<strong><a href='https://en.wikipedia.org/wiki/PRISM_%28surveillance_program%29'>PRISM</a>, <a href='https://en.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> ve <a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a> gibi küresel veri izleme programlarının dışında kalın.</strong> İletişiminizi şifreleyerek ve tescilli servislere güveninizi sonlandırarak devletlerin sizi gözetlemesine engel olun.",
  "Menu": "Menü",
  "Proprietary": "Tescilli",
  "Free Alternatives": "Özgür alternatifler",
  "Notes": "Notlar",
  "Operating System": "İşletim sistemi",
  "trisquel": "FSF destekli, kullanıcı dostu GNU/Linux dağıtımı.",
  "operating-systems-notes": "<p>Apple, Google, ve Microsoft şirketlerinin PRISM sisteminin parçası olduğu iddia edilmektedir. Bu şirketlerin tescilli işletim sistemleri kişisel bilgilerinizi NSA&rsquo;den korumakta güvenilemez. İki özgür alternatifimiz var: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> ve <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux geçiş sürecinize yardımcı olabilecek çok daha geniş bir kullanıcı topluluğu barındırır. Tavsiye edilen, araştırmalarınıza ihtiyacınıza uygun bir <a href='http://distrowatch.com/'>GNU/Linux dağıtımı</a> arayarak başlamanızdır.</p><p><strong>Debian</strong> çok eskiye dayanan yazılım özgürlüğü geleneğine sahiptir. Katılımcılardan sosyal kontrat imzalamaları ve etik manifestoya uymaları beklenir. Katı dahil etme esasları sadece onaylanan açık kaynaklı yazılımların yazılım havuzuna eklenmesini kesinleştirir. </p><p><strong>Gentoo</strong> kendisini bir meta-dağıtım olarak tanımlar. Kaynak kodu binary uygulamalara kullanıcının makinesinde derlenerek neredeyse-limitsiz adaptasyon ve program mantığının tamamen takip edilebilmesini sağlar. </p><p><strong>Linux Mint</strong> Debian Edition (LMDE) muhtemelen Microsoft Windowsdan göç eden kullanıcılar için kullanımı en kolay dağıtımdır. </p><p class='hideable'>Hem <strong>Fedora</strong> hem de <strong>openSUSE</strong> kurumsal kullanıma hazır ticari destek sunan GNU/Linux dağıtımlarına istikrarlı bir taban sağlayan topluluk edisyonlarıdır. Dünyanın her yerindeki şirketler geliştirme süreçlerinin bütünündeki şeffaflıktan ötürü Red Hat Inc. ve SUSE Linux GmbH&rsquo;a güvenirler.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux 99% oranında aslen <a href='https://www.archlinux.org/'>Arch Linux</a>dür, ek olarak <a href='https://en.wikipedia.org/wiki/Binary_blob'>blob-içermeyen</a> kernel ve özgür olmayan lisansları bloke eden bir meta-paket içerir. Her iki özellik de Arch dahilinde de kurulabilir. </p><p>Canonical dağıtımı Ubuntu, PRISM Break tarafından tavsiye edilmez, çünkü varsayılan olarak <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazon reklamları and veri kaçakları</a> barındırır. Ubuntu tabanlı GNU/Linux dağıtımları da <a href='https://github.com/nylira/prism-break/issues/334'>diğer başka sebeplerden</a> tavsiye edilmemektedir</p><p class='hideable'>Unutulmamalıdır ki <strong>gNewSense</strong> 2.3, üç yaşındadır ve Ubuntu tabanlıdır. Bunun yerine gNewSense 3.0 (Debian tabanlı) kullanmalısınız.</p>",
  "Live CDS and VM Images": "Live CD'ler &amp; VM imajları",
  "operating-systems-live-notes": "<p><strong>Tails</strong> ya da <strong>Liberté Linux</strong> gibi Live dağıtımlar güvenli bir işletim sistemine giden en kolay ve hızlı yoldur. Tek yapmanız gereken sağlanan dosyalarla boot edilebilir bir CD ya da USB sürücüsü yaratmaktır ve artık hazırsınızdır. Diğer her şey sizin için önceden ayarlı olarak gelir.</p><p><strong>Whonix</strong> gibi bir sanal makine (VM) imajı <a href='https://www.virtualbox.org/'>VirtualBox</a> benzeri bir sanallaştırma paketi içersinde çalışmak üzere tasarlanmıştır. VirtualBox; Windows, Linux, OS X ve Solaris üzerinde kurulabilir. Bu şu anlama gelir ki, eğer herhangi bir nedenden ötürü Windows veya OS X&rsquo;e mahkumsanız, VirtualBox kurabilir ve içersinde Whonix çalıştırarak gizlilik ve güvenliğinizi arttırabilirsiniz.</p>",
  "Android": "Android",
  "android-notes": "<p>Eğer <strong>Replicant</strong> <a href='http://replicant.us/supported-phones/'>Android cihazınızı</a> destekliyorsa, kesinlikle CyanogenMod yerine onu kullanmalısınız, çünkü Replican tamamen özgürdür ve tescilli sistem koduna gerek duymadan çalışır.</p><p><strong>CyanogenMod</strong> lisansı: &ldquo;CyanogenMod donanıma-özgü kod içerir, ki bu da yavaşça özgürleşmektedir.&rdquo; &mdash;<a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></p><p>Google Apps for Android (Gapps), birçok Android cihazla birlikte önceden yüklenmiş olarak gelen Google imzalı tescilli uygulamalardır. Firmware&rsquo;inizi <strong>CyanogenMod</strong> ya da <strong>Replicant</strong> ile değiştirdikten sonra, Google uygulamalarını telefonunuza tekrar yüklemeyerek verilerinizi koruyun.</p><p>Gapps uygulamalarını her iki firmwareden silmek için <a href='https://cidofficial.neocities.org/010.html'>bu rehberi</a> izleyin.</p><p>Android cihazınızın işletim sistemini açık kaynaklı bir yazılımla değiştirmenin cihazınızın gizliliğini ve güvenliğini büyük ölçüde geliştireceğine inanıyoruz. Ancak cihazınızın kapalı donanımları buna rağmen birtakım gizlilik kurallarını ihlal edebilir.</p>",
  "iOS and WP": "iOS &amp; WP",
  "No Alternatives": "Alternatifi yok",
  "mobile-os-no-alt": "Cihazı değiştirin&mdash;bu işletim sistemlerinin özgür alternatifi yoktur.",
  "mobile-os-notes": "<p>iOS ve WP kaynak kodlarının üçüncü partiler tarafından denetimine açık olmayan tescilli işletim sistemleridir. Kara kutu bir cihaza ne iletişiminiz için ne de verileriniz için güvenmemelisiniz.</p>",
  "Web Browser": "Web tarayıcısı",
  "web-browser-notes": "<p>Bütün web gezintilerinizi <strong>Tor Browser Bundle</strong> üzerinden yapmaya çalışın. Başka herhangi bir tarayıcıdan çok daha iyi anonimlik sağlayacaktır. Kullanmadan önce <a href='https://www.torproject.org/docs/faq.html.en'>Tor temel bilgilerini öğrendiğinizden</a> emin olun. Eğer ziyaret etmek istediğiniz site TBB ile çalışmazsa, yerine Firefox kullanın, fakat bu diğer tarayıcıların ip-adresinizi varsayılan olarak anonimleştirmediğini unutmayın.</p><p>TBB Notları: Gerçek kimliğinizi barındıran sitelere TBB ile giriş yapmak amaca zarar vericidir, ve sitenin dolandırıcılık yazılımına haber verebilir. Tor üzerinden giriş yapmadan önce HTTPS kullanıldığından emin olun. Yalnızca HTTP kullanan siteler kimliğinizin bir Tor çıkış noktası tarafından çalınmasına neden olabilir.</p><p><strong>Firefox</strong> notları: Bu tarayıcı varsayılan olarak Google arama motorunu kullanır: bunu daha <a href='#web-search'>gizliliğe önem veren bir alternatifle</a> değiştirin. Bir diğer markasızlaştırılmış tarayıcı da <a href='http://www.geticeweasel.org/'>Iceweasel</a>dır, Debian-tabanlı dağıtımlar için bir tarayıcıdır.</p><p>Neden Chromium, SRWare Iron vb. PRISM BREAK de tavsiye edilmez? <a href='https://github.com/nylira/prism-break/issues/169'>Daha fazla bilgi burada.</a></p>",
  "Web Browser Addons": "Web tarayıcısı eklentileri",
  "web-browser-addons-notes": "<p>Tor Browser içine kendi eklentilerinizi kurmak tavsiye edilmez, zira bunlar Tor'u esgeçebilir veya anonimlik ve gizliliğinize zarar verebilir. EFF'in <a href='https://panopticlick.eff.org/'>Panopticlick</a> sayfasından tarayıcı ayarlarınızın üçüncü şahıslar tarafından ne ölçüde izlenebilir olduğu kontrol edilebilir.</p><p>Eğer Firefox-tabanlı bir tarayıcı kullanıyorsanız, <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, ve <strong>HTTPS Everywhere</strong> kurarak gezinti alışkanlıklarınızı güvenceye alabilir ve reklam şirketlerinin sizi takibini durdurabilirsiniz.</p> <p><strong>NoScript</strong> kurup &lsquo;Forbid scripts globally&rsquo; seçeneğini işaretlerseniz, 0gün JavaScript saldırılarına karşı tarayıcınızın güvenliğini arttırırsınız. Bu radikal bir seçenektir çünkü birçok site yoğun olarak JavaScript kullandığından kullanılmaz hale gelecektir. NoScript güvendiğiniz sitelerde seçici olarak JavaScript etkinleştirmek için bir beyazliste sunar, fakat bunun NoScript'i <strong>Tor Browser Bundle</strong> ile kullanıyorsanız <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>özellikle anonimliğiniz içn kötü olduğu</a> düşünülür.</p><p> Neden Adblock Plus önerilmez? Adblock Plus varsayılan olarak &ldquo;kabul edilebilir reklamlar&rdquo; gösterir, ki bu eklentinin amacına aykırıdır. Ya kabul edilebilir reklamları devredışı bırakın, ya da bunun yerine <strong>Adblock Edge</strong> kullanın.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> <strong>Disconnect</strong> alternatifi bir anti-takip eklentisidir. Kaynak kodu mevcut olsa da, lisansı an itibariyle tescillidir.</p>",
  "Web Search": "Web araması",
  "web-search-notes": "<p><strong>DuckDuckGo</strong> <a href='https://dukgo.com/help/en_US/results/sources'>bu kaynaklardan</a> size anonim arama sonuçları sunan, dünyanın çeşitli yerlerindeki sunucularda tutulan bir-servis-olarak-yazılımdır (SaaS). DDG açık kaynaklı bileşenleri <a href='https://github.com/duckduckgo'>burada mevcuttur</a>.</p><p>Aynı zamanda bir <strong>DuckDuckGo</strong> gizli sunucusu Tor kullanıcıları için şu adrestedir: <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a></p><p><strong>MetaGer</strong> Alman kâr amacı gütmeyen kuruluş <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> ait size anonim meta arama sonuçları sunan bir SaaS'dır.</p><p><strong>Startpage</strong> ABD ve Hollanda'da sunucuları bulunan ve size ücretsiz bir vekil üzerinden anonim Google web ve görsel arama sonuçları sunan bir SaaS'dır.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (Startpage ile aynı şirkete ait) Google haricinde yaklaşık 100 kaynaktan birleşik sonuç sunan bir meta arama motorudur.</p><p><strong>YaCy</strong> tamamen merkezsiz peer-to-peer arama sunan gelecek vadeden bir projedir. Ne kadar fazla sayıda insan kullanırsa, sonuçları o derecede iyileşir.</p>",
  "Maps": "Haritalar",
  "maps-notes": "<blockquote><p>&ldquo;Eğer OpenStreetMap'e katılıma zaman ayırırsanız faydalı bir amaca yardımcı olur, ve herkese sonsuza kadar açık ve ücretsiz kalacak bir dünya coğrafi veritabanını kurmaya yardım edersiniz.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",
  "Email Service": "E-posta servisi",
  "email-accounts-notes": "<p>Burada şeffaf olarak çalıştırılan, kişisel gizlilik odaklı Gmail veya Hotmail alternatifi e-posta servisleri bulabilirsiniz. Lütfen onlara kendi verilerinizi korumakta güvendiğinize kendiniz karar verin. Eğer teknik beceriye sahipseniz, <a href='#mail-server'>kendi posta sunucunuzu çalıştırma fikrini</a> göz önünde bulundurun.</p><p><strong>MyKolab</strong> İsviçre sunucularında barınır ve dolayısıyla <a href='https://MyKolab.com/privacy'>sağlam İsviçre gizlilik yasalarından</a> faydalanır. ",
  "email-alternatives-notes": "<p><strong>Bitmessage</strong> is a promising alternative to email, but it has not yet been audited by security professionals. Use at your own risk. If you decide to try out Bitmessage, make sure to generate a completely random ID to greatly reduce the probability of ID collisions.</p><p><strong>RetroShare</strong> has not been thoroughly audited by security professionals for possible security issues.</p>",
  "Email Client": "E-posta uygulaması",
  "email-clients-notes": "<p><a href='http://www.enigmail.net/documentation/quickstart-ch1.php'>Burada</a> e-postalarınızı <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong> ve <strong>Enigmail</strong> ile şifrelemek için bir rehber bulabilirsiniz.</p><p><strong>Mozilla Thunderbird</strong> ve <strong>Icedove</strong> arasındaki fark hakkında <a href='https://en.wikipedia.org/wiki/Icedove'>daha fazla bilgi sahibi olun</a>.",
  "Email Encryption": "E-posta şifreleme",
  "email-encryption-notes": "<blockquote><p>&ldquo;Pretty Good Privacy (PGP) veri iletişimi için kriptografik gizlilik ve teyit sağlayan bir veri şifreleme ve şifre çözme yazılımıdır. PGP genellikle e-posta iletişimini daha güvenli kılmak adına metinleri, e-postaları, dosyaları, klasörleri ve bütün disk partisyonlarını imzalamak, şifrelemek ve şifreyi çözmek için kullanılır.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break e-posta şifrelemek için S/MIME standardını önermez çünkü bu standart merkezi otoritelerden gelen üçüncü-şahıs sertifikalara bağımlıdır. <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>Buradan</a> daha fazlasını okuyabilirsiniz.</p><p><strong>APG</strong> üç yıldır güncellenmemiştir. Gözatmaya değer deneysel PGP projeleri arasında <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (bir APG çatalı) ve the Guardian Project imzalı <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG for Android</a> sayılabilir.</p>",
  "Instant Messaging": "Anlık mesajlaşma (IM)",
  "jappix": "İleri düzey sosyal ağ özellikli anlık mesajlaşma web uygulaması.",
  "instant-messaging-notes": "<blockquote><p>&ldquo;Off-the-Record Messaging, genellikle bilinen haliyle OTR, anlık mesajlaşmalar için sağlam şifreleme sunan kriptografik bir protokoldür. OTR şunların bir kombinasyonunu kullanır: AES simetrik-anahtar algoritması, Diffie-Hellman anahtar değişimi ve SHA-1 hash fonksiyonu. Teyit ve şifreleme dışında, OTR mükemmel geleceğe yönelik gizlilik ve şekillendirilebilir şifreleme sunar. </p><p>Prokokolün arkasındaki motivasyon konuşma katılımcıları için reddedilebilirlik sunarken, konuşmaların kendisini gizli tutmaktı; aynen gerçek hayattaki özel bir konuşma veya gazetecilikte kayıtdışı kaynak kullanımı gibi. &rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></cite></footer></blockquote> <p> Unutulmamalıdır ki <strong>Pidgin</strong> IM hesap şifrelerinizi <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>düz metin</a> olarak saklamaktadır. Buna engel olmak için (1) şifrenizi Pidgin'de kaydetmeyebilirsiniz, (2) dosyalama sisteminizi <a href='http://www.truecrypt.org/'>TrueCrypt</a> benzeri bir yazılımla şifreleyebilir, veya (3) Pidgin şifrenizi güvenlikle saklamak için bir Debian pakedi olan <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a> kullanabilirsiniz.</p><p><strong>Pidgin ve OTR</strong> ve dbus etkinken yerel bir güvenlik bugı vardır. Daha fazla bilgi ve muhtemel çözüm yolları için <a href='https://developer.pidgin.im/ticket/14830'>upstream bug raporu</a> adresine bakın.</p><p><strong>TorChat</strong> resmi <a href='https://www.torproject.org/'>Tor Project</a> ile alakasızdır ve onlar tarafından bir sponsorluğu yoktur.</p><p>The Guardian Project <strong>Gibberbot</strong> kullanarak Android üzerinde güvenle sohbet için <a href='https://guardianproject.info/howto/chatsecurely/'>şahane bir rehber</a> sunar.</p><p>Threema kapalı kaynak kodlu olması sebebiyle PRISM Break tarafından tavsiye edilmez. Özgürce ulaşılabilen kaynak kodu gizlilik ve güvenlik için gerekli bir önkoşuldur.</p>",
  "irc-notes": "--",
  "Video and VoIP": "Video konferans &amp; VoIP",
  "video-voice-notes": "<p>The Guardian Project&rsquo;in sunduğu <a href='#sip-server'>Ostel</a> servisi üzerinden <strong>Jitsi</strong> ve/veya <strong>CSipSimple</strong> ile kullanmak üzere ücretsiz Sip-hesabı alın. </p><p><p><strong>Jitsi</strong> uyarıları: Jitsi eğer içersine bir link yapıştırırsanız <a href='https://github.com/nylira/prism-break/issues/291'>şifreli sohbet esnasında güvenli-olmayan bilgi isteğinde bulunabilir</a> Aynı zamanda, eğer Jitsi Tor üzerinden çalışmak için ayarlandıysa DNS çözümü için Tor kullanmayarak <a href='https://trac.jitsi.org/ticket/1060'>DNS bilgi sızıntısına</a> sebep olabilir. Son olarak, Jitsi sohbet kaydını şifresiz olarak saklar. </p><p>Alternatif bir video konferans ve Voip-seçeneğini olan Linphone <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>henüz çözülmemiş güvenlik açıkları barındırmaktadır</a>.</p>",
  "Social Networking": "Sosyal ağlar",
  "Protocol": "Protokol",
  "social-networks-notes": "<p>Eğer sistem yönetimi bilginiz varsa, lütfen arkadaşlarınız, aileniz ya da favori topluluğunuz için bir <strong>pump.io</strong> (veya başka bir şey) kopyası çalıştırma fikrini değerlendirin. Bir çıkış yolu gösterirseniz birçoğu Facebook'tan kaçmak için istekli ve müteşekkir olacaktır.</p><p>Aranızdaki kendi sunucusu olmayanlar için, <strong>RetroShare</strong> kendi şifreli sosyal ağınızı yaratmanın en kolay yoludur.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> özgür ve açık kaynak kodlu yazılım topluluğu için popüler bir Twitter-benzeri sosyal ağ yapısıdır.</p>",
  "Cloud Storage": "Bulut depolama",
  "file-storage-sync-notes": "<p>Tarsnap anonim ödeme seçeneğinin eksikliği ve <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>uygulamasındaki katı tescilin</a> bu servisin kapandığı takdirde değiştirmeyi zorlaştırdığından o PRISM Break tarafından tavsiye edilmez. </p> <p> BitTorrent Sync, MEGA ve SpiderOak kısmi ya da tamamen tescilli yazılım üzerine inşa edilmiş servislerdir. Kodtabanlarının tamamını açık kaynaklı hale getirinceye kadar PRISM Break üzerinde tavsiye edilmeyeceklerdir.</p><p>Kapalı kaynaklı yazılımda, tedarikçiye %100 güven duyuyor olmalısınız çünkü ahlakları dışında kişisel bilgilerinizi sızdırmak için önlerinde başka engel yoktur. Dürüstlüklerinden şüpheniz olmasa bile, tescilli yazılımlar istisnasız daha fazla sayıda güvenlik açığı içerir çünkü kaynak kodunu inceleyen daha az göz vardır.</p><p>Bulut depolamaya bir diğer alternatif is harici diskler ve USB belleklerdir. Bu yöntemin güvenilirliği ağ üzerinde veri depolamaya göre istikrarlı olarak daha yüksektir, fakat kolaylık açısından masraflıdır.</p>",
  "Scheduling": "Zaman çizelgesi",
  "Online Office Suite": "Online office suite",
  "productivity-notes": "<p><strong>Etherpad</strong> projesi <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>etherpad çalıştıran siteler listesi</a> barındırıyor. Lütfen bu servisler arasından yalnızca SSL kullananları seçin, ve onlara verinizle güvenmeden önce geçmişlerini araştırın.</p><p><a href='#email-service'><strong>Riseup</strong></a> aynı zamanda e-posta, XMPP, ve sohbet servisleri sunmaktadır ve her biri <a href='#meshnet'>Tor Saklı Sunucu</a> adreslerinden erişilebilir. Bu adreslerin listesi <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>burada mevcuttur</a>.</p><p><strong>ProtectedText</strong> encrypts/decrypts text in the browser, and password (or it's hash) is never sent to the server - so that text can't be decrypted even if requested by authorities.</p>",
  "Media Publishing": "Medya yayını",
  "media-publishing-notes": "<p><strong>Self-hosted</strong> is important. Hosting your blog on Wordpress.com is no better for your data security than Blogger or Tumblr</p>",
  "Online Transactions": "Online alım-satım",
  "Alternative Cryptocurrencies": "Alternatif kripto-para birimleri",
  "cryptocoins": "Alternatif şifreli dijital para birimleri listesi.",
  "finance-notes": "<p><strong>Bitcoin</strong> hakkında daha fazlasını öğrenmek ve ilk cüzdanınızı edinmek için <a href='https://www.weusecoins.com/en/'>We Use Coins</a> sitesini ziyaret edin.</p>",
  "Digital Distribution": "Dijital dağıtım",
  "digital-distribution-notes": "<p><strong>Desurium</strong> yalnızca uygulamadır. Halen tescilli <a href='http://www.desura.com'>Desura servisine</a> güvenmek/bağımlı olmak zorundasınızdır.</p>",
  "VPN": "Virtual Private Network (VPN)",
  "vpn-client-notes": "--",
  "Web Analytics": "Web analitiği",
  "web-analytics-notes": "<p>--</p>.",
  "DNS Provider": "DNS sağlayıcı",
  "dns-notes": "<p>Google Halka Açık DNS servisi kalıcı olarak konum ve ISS bilgilerinizi analiz için kaydeder. ip-adresiniz de 24 saat boyunca saklanır.</p><p><strong>OpenNIC</strong> kayıt sorgu gizliliği/anonimleştirilmesine dair resmi bir ilke belirlemiş değil. Daha fazla bilgi <a href='http://wiki.opennicproject.org/Tier2'>burada</a>.</p>",
  "Anonymizing Networks": "Anonimleştirme ağları",
  "Tor Hidden Services": "Tor Saklı Servisleri",
  "tor-hidden-services": "Tor ağı *.onion websitelerine erişim sağlar.",
  "anonymizing-networks-notes": "<p>--</p>",
  "Meshnet": "Meshnet",
  "meshnet-project": "A decentralized alternative to the internet.",
  "mesh-networks-notes": "<blockquote><p>Bir meshnet merkezi olmayan; kullanıcılar tarafından kontrol edilen genellikle kablosuz fiziksel ağlardan oluşan peer-to-peer ağlara verilen isimdir.</p><p>&ldquo;Mesh networking (topoloji) her bağlantı noktasının yalnızca kendi verisini yakalayıp dağıttığı değil, aynı zamanda başka noktalara bir ayna görevi gördüğü, yani verinin ağda yayılmasında katkı yaptığı bir tür ağ modelidir. &rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></cite></footer></blockquote>",
  "Server Operating System": "Sunucu işletim sistemi",
  "server-os-notes": "<p>Kişisel verilerinizin üstünde tamamen kontrole sahip olmanın tek yolu kendi sunucunuzu çalıştırmaktır. Yalnız bu herkes için uygun olmayabilir, zira dikkate değer miktarda zaman yatırımı ve teknik bilgi gerektirir.</p>",
  "File Encryption": "Dosya şifreleme",
  "disk-encryption-notes": "<p>While <strong>TrueCrypt</strong> is open source, it is developed in a closed fashion and may receive less review than a comparably openly deveoped project. That said, it is still probably the best option for file encryption on Windows and OS X.</p><p>If you&rsquo;re running GNU/Linux, <strong>dm-crypt</strong> with <strong>LUKS</strong> is the recommended encryption option.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p>",
  "Mail Server": "Mail sunucusu",
  "Groupware Server": "Groupware server",
  "Mail Transfer Agent": "Mail transfer agent (MTA)",
  "mail-server-notes": "<p>Burada yeni başlayanlar için kendi mail sunucusunu kurma rehberi bulunabilir: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;2 saat içinde e-postanızı NSA-geçirmez yapın&rdquo;</a>.</p><p><strong>Kolab</strong> web arayüzüne Roundcube entegre eder ve masaüstü uygulamaları da sunar. Yakın zamanda yayınlanan sürümleri aynı zamanda bir dosya bulutu da sunar böylece bütün bir kişisel veri yönetim çözümü sunar.</p><blockquote><p><strong>Bir MTA nedir?</strong></p><p>&ldquo; Internet mesaj idare servisleri (MHS) içinde, bir mesaj transfer ajanı ya da mail transfer ajanı (MTA) ya da mail aynası client-server uygulama mimarisi kullanarak bir bilgisayardan diğerine elektronik posta taşıyan yazılımdır. Bir MTA, Simple Mail Transfer Protokolünün hem client (gönderme) hem de server (alma) kısımlarını uygular.</p><p>Mail sunucusu, mail değişimi ve MX sunucusu terimleri MTA fonksiyonunu yerine getiren bir bilgisayara da değiniyor olabilir. Domain Name System (DNS) bir mail sunucusunu, MTA servisleri sunan bir sunucunun domain ismini içeren mail değişimi (MX) kaynak kayıtları ile ilişkilendirir.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>",
  "XMPP Server": "XMPP sunucusu",
  "xmpp-server-notes": "<blockquote><p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) mesaj odakli XML (Extensible Markup Language) tabanlı bir iletişim protokolüdür. Protokole aslen Jabber ismi verilmekteydi ve 1999 yılında Jabber açık kaynak topluluğu tarafından neredeyse-gerçek zamanlı anlık mesajlaşma (IM), varlık bilgisi ve kontakt listesi yönetimi için geliştirildi. Genişletilebilir olarak geliştirildiğinden, protokol aynı zamanda yayın-abonelik sistemleri, Voip-için sinyalleme, video, dosya transferi, oyun, akıllı ızgara gibi Şeylerin Interneti uygulamaları ve sosyal ağ servisleri için de kullanılmıştır. &rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/XMPP'>Wikipedia</a></cite></footer></blockquote>",
  "SIP Server": "Sip-sunucusu",
  "sip-server-notes": "<blockquote><p>&ldquo;The Session Initiation Protocol (SIP) bir sinyal iletişim protokolüdür, Internet Protokolü (IP) ağları üzerinden yapılan ses ve video gibi multimedia iletişim seanslarını kontrol için yaygın olarak kullanılır.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote><p>Asipto tarafından yazılan, bir saaten kısa bir sürede kendi Skype-benzeri <strong>Kamailio</strong> ile Sip-sunucunuzu nasıl kuracağınızı ve çalıştıracağınızı anlatan bir <a href='https://kb.asipto.com/kamailio:skype-like-service-in-less-than-one-hour'>rehberi burada bulabilirsiniz</a></p>",
  "Hardware and Software Setup": "Donanım &amp; yazılım düzeni",
  "self-hosting-notes": "--",
  "Show All": "hepsini göster",
  "Service": "Servis",
  "Software": "Yazılım",
  "Server Software": "Sunucu yazılımı",
  "Peer-to-Peer Software": "Peer to peer yazılım",
  "Privacy": "Gizlilik",
  "IP exposed": "ip-korunmasız",
  "IP hidden": "ip-gizli",
  "advanced": "gelişmiş",
  "experimental": "deneysel",
  "FSF endorsed": "FSF destekli",
  "invite only": "davet gerekiyor",
  "approval required": "onay gerekiyor",
  "USA hosted": "ABD sunucularında",
  "paid service": "ücretli servis",
  "paid software": "ücretli yazılım",
  "newbie's choice": "kullanımı en kolay",
  "editor's choice": "editorün seçimi",
  "most stable": "en istikrarlı",
  "most cutting-edge": "en uç teknoloji",
  "most advanced": "en gelişmiş özellikler",
  "most paranoid": "en paranoyak",
  "friendly defaults": "kullanıcı dostu",
  "fsf-definition-title": "*Bu site <strong>Free Software Foundation</strong> tarafından yapılan özgür yazılım tanımını kullanır.",
  "fsf-quote": "&ldquo;Özgür yazılım&rdquo; kullanıcıların özgürlüğüne ve topluluğuna saygı duyan yazılım demektir. Kabaca, <strong>kullanıcıların yazılımı çalıştırma, kopyalama, dağıtma, üzerinde çalışma, değiştirme ve geliştirme özgürlüğü olur</strong>. Bu özgürlüklerle, kullanıcılar (hem bireysel hem topluluk olarak) programı ve onlar için ne yaptığını kontrol edebilir.",
  "eff-title": "PRISM'e <strong>Electronic Frontier Foundation</strong> Action Center'da karşı çıkın.",
  "eff-quote-1": "<strong>KİTLESEL GÖZETİM İFŞA OLDU</strong>",
  "eff-quote-2": "Recent reports by the Guardian and the Washington Post confirm secret spying programs on phone records and Internet activity. It's time for a full accounting of America's secret spying programs—and an end to unconstitutional surveillance.",
  "more": "dahası &hellip;",
  "The": " ",
  "site-media-index-title": "Medyada bahsi geçen.",
  "Catalan": "Katalan",
  "German": "Almanca",
  "English": "İngilizce",
  "Spanish": "İspanyolca",
  "French": "Fransızca",
  "Italian": "İtalyanca",
  "Dutch": "Felemenkçe",
  "Polish": "Polonya dili",
  "Portuguese": "Portekizce",
  "Russian": "Rusça",
  "Swedish": "İsveççe",
  "Chinese (Simplified)": "Çince (Basitleştirilmiş)",
  "Updated": "Güncelleyen",
  "By": "kişi",
  "Donate": "Bağış yap",
  "Contribute": "Katkıda bulun",
  "License": "Lisans",
  "Changelog": "Değişim kaydı",
  "site-disclaimer": "Uyarı: Bu sitede tavsiye edilen projeleri kullanmak gözetleme devletlerine karşı iletişiminize %100 bir koruma sağlamaz. Lütfen hassas verilerinizi buradaki yazılımlara emanet etmeden önce kendi araştırmanızı yapın.",
  "Privacy Policy": "Gizlilik Politikası",
  "site-donate-index-title": "PRISM Break projesini Bitcoin bağışlayarak destekleyin.",
  "site-donate-index-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, more than a million privacy-conscious visitors have viewed the site over two million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of October 1st, 2013, I've pushed 1,572 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.05 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing some money their way to fund development.</p>"
}
