{
  "title": "Refuser PRISM, le programme global de surveillance des données de NSA&rsquo;s - PRISM Break",
  "meta-description": "Refusez PRISM, le programme de surveillance globale des données de la NSA. Arrêtez de déclarer vos activités en ligne au gouvernement américain avec ces alternatives libres aux logiciels propriétaires.",
  "intro": "<strong>Refusez PRISM, le programme de surveillance globale des données de la NSA.</strong> Arrêtez de déclarer vos activités en ligne au gouvernement américain avec ces alternatives libres aux logiciels propriétaires.",
  "menu": "Menu",
  "proprietary": "Propriétaire",
  "free-alternative": "Alternative libre",
  "notes": "Notes",
  "operating-system": "Système d'exploitation",
  "arch": "Distribution GNU/Linux élégante, minimale et flexible.",
  "linuxmint": "Distribution GNU/Linux simple d'usage et adaptée aux novices.",
  "parabola": "Distribution GNU/Linux libre, légère et flexible basée sur Arch Linux.",
  "trisquel": "Distribution GNU/Linux conviviale et approuvée par la FSF.",
  "operating-system-note": "<p>Apple, Google et Microsoft font partie de PRISM. Leurs systèmes d'exploitation propriétaires ne sont pas digne de confiance pour protéger vos informations personnelles de la NSA.</p><p>Cela nous laisse avec deux alternatives libres&nbsp;: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> et <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p> <p>GNU/Linux a une communauté bien plus grosse pour aider à la transition. Il est recommandé que vous commenciez vos explorations avec une <a href='http://distrowatch.com/'>distribution GNU/Linux</a> qui convient à vos besoins.</p><p><strong>Debian</strong> a une longue tradition avec les logiciels libres. Un contrat social passé avec la communauté du logiciel libre définit de grands principes auxquels les développeurs adhèrent. Le but principal est de fournir un système d'exploitation composé uniquement de logiciels libres dans les dépots principaux.</p><p><strong>Gentoo</strong> se décrit comme une méta-distribution. Le code source est compilé pour des applications binaires sur la machine de l'utilisateur permettant l'adaptabilité quasi-illimité et une traçabilité complète de la logique du programme.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) est probablement la distribution la plus facile à utiliser pour les personnes qui migrent à partir de Microsoft Windows. Toutefois, notez que LMDE ne prend pas en charge le chiffrement complet du disque dur.</p><p><strong>Fedora</strong> et <strong>openSUSE</strong> sont des éditions communautaires qui servent de base stable pour les entreprises utilisant les distributions GNU/Linux avec support commercial. Les entreprises du monde entier font confiance à Red Hat Inc. et SUSE Linux GmbH en raison de leur transparence tout au long du processus de développement.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux est effectivement 99% <a href='https://www.archlinux.org/'>Arch Linux</a> avec un noyau libre (<a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel) et un méta-paquet qui bloque des licences non libres. Ces deux fonctions peuvent être installés sous Arch.</p><p>Ubuntu de Canonical n'est pas recommandé ici car il contient des <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>annonces Amazon et envoie par défaut vos données à Canonical</a>. Les distributions GNU/Linux basées sur Ubuntu ne sont actuellement pas recommandées due à <a href='https://github.com/nylira/prism-break/issues/334'>plusieurs autres raisons.</a>.</p>",
  "live-cd-title": "Live CD et images de machines virtuelles (VM)",
  "liberte": "Live CD/USB conçu pour faciliter la communication dans des environnements hostiles.",
  "jondolive": "Live CD/USB basé sur Debian avec des outils préconfigurés pour le surf anonyme et plus.",
  "live-cd-notes": "<p>Une live distribution comme <strong>Tails</strong> ou <strong>Liberté Linux</strong> est le moyen le plus rapide et le plus facile pour avoir un système d'exploitation sécurisé. Tout ce que vous avez à faire est créer un CD ou une clé USB amorcable avec les fichiers fournis et c'est bon. Tout le reste sera préconfiguré pour vous.</p><p>Une image de machine virtuelle (VM) comme <strong>Whonix</strong> est conçu pour être exécuté à l'intérieur d'un programme de virtualisation comme <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox peut être installé sur Windows, Linux, OS X et Solaris. Cela signifie que si vous êtes coincé sous Windows ou OS X pour une raison quelconque, vous pouvez installer VirtualBox et utiliser Whonix pour augmenter la sécurité et votre vie privée.</p>",
  "android": "Android",
  "firefoxos": "Firefox OS est un système d'exploitation libre pour smartphones et tablettes compatibles Android.",
  "fdroid": "Logithèque d'applications libres et open-source pour Android.",
  "android-note": "<p>Si <strong>Replicant</strong> est compatible avec votre <a href='http://replicant.us/supported-phones/'>smartphone Android</a>, vous devriez absolument l'utiliser à la place de CyanogenMod, comme Replicant est entièrement gratuit et fonctionne sans se baser sur du code propriétaire.</p><p>Licence <strong>CyanogenMod</strong>&nbsp;: &laquo;&nbsp;CyanogenMod contient encore du code spécifique au matériel, qui devient petit à petit open-source.&nbsp;&raquo; &mdash; <a href='https://fr.wikipedia.org/wiki/CyanogenMod#Licence'>Wikipédia</a></p><p><strong>F-Droid</strong> est une alternative libre au marché d'applications Google Play.</p><p>Quoi qu'il en soit, n'oubliez pas que la meilleure solution est de flasher <strong>Replicant</strong> ou CyanogenMod</strong>.</p><p>Nous pensons que remplacer le système d'exploitation de votre appareil Android avec du logiciel libre peut grandement améliorer la confidentialité et la sécurité de votre appareil. Cependant, il est possible que le code source propriétaire restant sera toujours capable de certaines violations de la vie privée.</p>",
  "mobile-os": "iOS &amp; WP",
  "mobile-os-no-alt-title": "Pas d'alternative",
  "mobile-os-no-alt": "Remplacez ces équipements &mdash; ces systèmes d'exploitation n'ont pas d'alternative libre.",
  "mobile-os-note": "<p>iOS et WP sont des systèmes d'exploitation propriétaires dont le code source n'est pas disponible pour être audité par des tiers. Vous ne pouvez faire confiance à un terminal en boîte noire ni pour vos communications ni pour vos données.</p>",
  "web-browser": "Navigateur web",
  "torbrowser": "Navigation chiffrée et anonyme.",
  "jondonym": "Navigation privée avec le service d'anomisation JonDo IP et le profil JonDoFox pour Firefox.",
  "firefox": "Navigateur web libre.",
  "onionbrowser": "Surfer sur le Web à travers le réseau Tor avec ce navigateur open-source pour iOS.",
  "web-browser-note": "<p>Utilisez une combinaison de <strong>Tor Browser</strong> et d'un navigateur web libre de votre choix pour surfer sur le Web.</p> <p>Essayez d'utiliser Tor autant que possible, la navigation est plus lente mais est nettement plus sécurisée.</p> <p>Notez qu'utiliser Tor pour se connecter à PayPal ou un site de banque en ligne peut perturber la protection anti-fraude du site.</p><p>Les utilisateurs de Tor doivent aussi faire attention à naviguer en HTTPS, leur communication en HTTP pourraient être intercepter par un nœud de sortie malveillant.</p>",
  "web-browser-plugins": "Plugin pour navigateur web",
  "httpseverywhere": "Chiffre vos communications pour des milliers de sites web.",
  "adblockedge": "Bloque les publicités sur le web.",
  "selfdestructingcookies": "Supprimer automatiquement les cookies et le stockage local quand ils ne sont plus utilisés par les onglets du navigateur ouvertes.",
  "requestpolicy": "Permet de contrôler quelles sont les requêtes inter-sites autorisées.",
  "web-browser-addons-note": "<p>Préservez votre vie privée et stoppez les sites web qui vous traquent en installant Adblock Edge, Disconnect, HTTPS Everywhere et NoScript dans votre navigateur.</p> <p>Pourquoi pas Adblock Plus&nbsp;? Adblock Plus présente des &laquo;&nbsp;publicités acceptables&nbsp;&raquo; par défaut et utilise plus de mémoire que <strong>Adblock Edge</strong>.</p> <p>Pourquoi pas Ghostery&nbsp;? Ghostery est une extension propriétaire. Utilisez plutôt <strong>Disconnect</strong>.</p>",
  "web-search": "Recherche web",
  "seeksproject": "Plate-forme ouverte décentralisée pour la recherche collaborative.",
  "web-search-note": "<p><strong>DuckDuckGo</strong> est un logiciel en tant que service (SaaS) hébergés dans le monde qui vous fournit des résultats de recherche anonymes provenant de <a href='https://dukgo.com/help/en_US/results/sources'>ces sources</a>. Le code source est disponible <a href='https://github.com/duckduckgo'>ici</a>.</p><p>Il y a aussi un service caché <strong>DuckDuckGo</strong> à <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> pour les utilisateurs de Tor.</p><p><strong>MetaGer</strong> est un SaaS par l'allemand à but non lucratif <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> qui vous fournit des résultats de recherche anonymes.</p><p><strong>Startpage</strong> est un SaaS hébergées aux Etats-Unis et au Pays-Bas qui vous fournit des résultats de recherche qui provient de Google, un service anonymes à travers un proxy gratuit.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (géré par la même société que Startpage) est un moteur de recherche qui renvoie les résultats combinés de près de 100 sources, à l'exception de Google.</p><p><strong>Seeks</strong> agit comme un serveur Web personnaliser ou proxy entre vous et votre flux de données. Il est connecter à la plupart des moteurs de recherche, RSS / ATOM, Twitter / Identica, Youtube / Dailymotion, wikis, et essentiellement une source de données, et cherché produira un flux personnalisé condensé qui affichera les résultats de vos requêtes. Voir <a href='http://seeks-project.info/wiki/index.php/List_of_Web_Seeks_nodes'>la liste des cherches de nœuds</a>.</p><p>Les utilisateurs de Tor peuvent utiliser <strong>Seeks</strong> à <a href='http://5plvrsgydwy2sgce.onion'>5plvrsgydwy2sgce.onion</a>.</p><p><strong>YaCy</strong> est un projet prometteur qui est entièrement décentralisée qui éffectue une recherche peer-to-peer. Plus les gens utilise, mieux les résultats seront.</p>",
  "maps": "Cartes",
  "opensourceroutingmachine": "Open Source Routing Machine (OSRM) est un moteur de trajectoire qui permet de rechercher un itinéraire, et qui utilise les données du projet OpenStreetMap. ",
  "maps-note": "<p>&laquo;&nbsp;Si vous prenez le temps de contribuer à OpenStreetMap, vous aidez la bonne cause et construisez une base de données du monde qui est gratuite et ouverte à tous et pour toujours.&nbsp;&raquo;</p><p>&mdash; <a href='http://wiki.openstreetmap.org/wiki/Google_Map_Maker'>Le wiki OpenStreetMap</a> (en anglais)</p>",
  "email-service": "Services de messagerie",
  "autistici": "Un panel complet de services gratuits et soucieux de la vie privée.",
  "mykolabcom": "Comptes Kolab privées et sécurisé basés en Suisse.",
  "email-service-note": "<p><strong>Riseup</strong> est hébergé aux États-Unis, au cas où vous y portez une attention.</p><p>Pourquoi pas Hushmail&nbsp;? Consultez <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>&laquo;&nbsp;les compromis sur le caractère privée des mails&nbsp;&raquo;</a (en anglais).</p>",
  "email-client": "Clients e-mail de bureau",
  "thunderbird": "Application de messagerie libre.",
  "clawsmail": "Application de messagerie légère avec le support de GnuPG.",
  "icedove": "Version libre de Mozilla Thunderbird.",
  "k9mail": "Application email libre pour Android avec support PGP.",
  "email-client-note": "<p>Voici <a href='http://www.enigmail.net/documentation/quickstart-ch1.php'>un guide</a> pour chiffrer vos courriels avec Thunderbird, GNU Privacy Guard (GPG) et Enigmail.</p>",
  "email-encryption": "Chiffrement d'e-mail",
  "gnuprivacyguard": "Implémentation libre d'OpenPGP.",
  "gpgmail": "Extension OpenPGP pour Apple OS X Mail.",
  "email-encryption-note": "<p>&laquo;&nbsp;Pretty Good Privacy (PGP)&nbsp;&raquo; est un logiciel de chiffrement et déchiffrement cryptographique qui permet d'authentifier les communications électroniques. PGP est souvent utilisé pour signer et (dé)chiffrer des textes, des e-mails, des fichiers voire d'entières partitions de support de stockage afin d'améliorer la sécurité.&nbsp;&raquo;</p><p>&mdash; <a href='https://fr.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipédia</a>",
  "instant-messaging": "Messagerie instantanée",
  "otr": "À installer et activer dans Pidgin pour chiffrer la messagerie instantanée.",
  "psiplus": "Client multi-platforme de messagerie instantanée pour utilisateurs avancés avec le support de OTR.",
  "jappix": "Application web de messagerie instantanée qui propose des services avancés de réseaux sociaux.",
  "chatsecure-android": "Messagerie OTR sécurisée et privée pour Android.",
  "instant-messaging-note": "<p>Jetez également un œil à <strong>Cryptocat</strong> dans la section plug-in pour navigateur web</p></p>",
  "video-voip": "Vidéo-conférence / Voix sur IP",
  "video-voip-note": "<p><strong>Jitsi</strong> est une solution chiffrée pour remplacer la plupart des tâches que Skype peut effectuer.</p><p><strong>Mumble</strong> est un client de chat audio open-source dans la même veine que Ventrilo et TeamSpeak.</p><p><a href='http://www.webrtc.org/'>WebRTC</a> est un ensemble d'API de communication à travers le Web.",
  "social-networking": "Réseaux sociaux",
  "gnusocial": "Réseau social décentralisé et auto-hébergé.",
  "salutatoi": "Outil de communication multifonctions et multi-interfaces.",
  "protocol": "Protocole",
  "social-networking-note": "<p>--</p>",
  "cloud-storage": "Stockage en ligne (ou cloud)",
  "gitannex": "Synchronise les dossiers dans chacun des disques de vos ordinateurs.",
  "ajaxplorer": "Transformez instantanément n’importe quel serveur en une plate-forme de partage de fichiers.",
  "cozycloud": "Un PaaS personnel que vous pouvez héberger, modifier et supprimer.",
  "tahoelafs": "Système de stockage cloud libre et gratuit.",
  "cloud-storage-note": "<p>Pourquoi pas MEGA&nbsp;? MEGA est certes gratuit, mais le logiciel est propriétaire.</p><p>Pourquoi pas SpiderOak&nbsp;? SpiderOak est lui-aussi un logiciel propriétaire.</p><p>Pourquoi pas Tarsnap&nbsp;? Tarsnap est partiellement propriétaire et héberge vos données sur Amazon Web Services.</p>",
  "scheduling": "Scheduling",
  "online-office-suite": "Online office suite",
  "online-office-suite-note": "<p>Le projet <strong>etherpad</strong> maintient une liste de <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sites qui proposent des services grâce à etherpad</a>. Please only choose from the services that use SSL, and research the site's background before trusting them with your data.</p><p><a href='#email-service'><strong>Riseup</strong></a> propose aussi des adresses email, XMPP, et un service de chat, tous accessible via <a href='#meshnet'>Tor Hidden Service</a> addresses. La liste de ces adresses est <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>disponible içi</a>.</p><p><strong>ProtectedText</strong> chiffre/déchiffre le texte dans le navigateur, et le mot de passe (ou il est hashé) n'est jamais envoyé au serveur - de telle sorte que le texte ne peut pas être déchiffré même si les autorités le demandent.</p>",
  "media-publishing": "Publication média",
  "mediacrush-self": "Vous pouvez également exécuter des instances auto-hébergés de MediaCrush.",
  "noblogs": "Plateforme de publication de blog basé sur WordPress, par autistici.org.",
  "gnumediagoblin": "Plate-forme décentralisée de publication média.",
  "imgbi-self": "You can also run self-hosted instances of img.bi.",
  "media-publishing-note": "<p>L'<strong>auto-hébergement</strong> est important. Héberger votre blog sur Wordpress.com n'est pas plus sécurisé pour vos données que Blogger ou Tumblr.</p><p><strong>img.bi</strong> also accessible through <a href='#anon-network'>Tor Hidden Service</a> (<a href='http://imgbifwwqoixh7te.onion/'>imgbifwwqoixh7te.onion</a>) and as <a href='#anon-network'>Eepsite</a> (<a href='http://imgbi.i2p/?i2paddresshelper=HlMhQ2p~WB9WiehsAa2IDfndqXTMTOeYfOIxpeQH5hSeXLxtwUhd9FsaYmXM-hq66jRREcTpBqNmbILwQsInuBnQ7PZTgLel4tdKMrKhUlxDout4eZ6uRRN6QMWX9YzDCV0cmLBWHRcZlFaBirs3RbF5neUXgdnNqgcvdanQEt5-XN05I5JrIe~Dld9vQ1Z0WSn10BcOtXDm7uxnaHqJUbhtfOgmFoGAxF~di220GpRCzDP6Eg9NRIwAGGFxH8Y7PEOmlqiUCOn5aHwxk2msqrFLzBy6aVWq-e8etrhDxckPvJby7G13QCmVCO-cOOYOObP6bk51t99t5DNxIsGEuoEaUHyVNqAf9jvMjAcqpt6Gdk8slcV528rnSXJ6Vu2gcYYnb~kmt7wtvgm46xTE0OXxdDAmbtsRu~U6oSxRROkw02Q7hdnMmiF86dTYxx-dQ6H8aPQJV1SM5cNlv3XfqBl-V0-TounGNPcj4279s4DUs7-FfhuKYJjbZj5KOlPNAAAA'>imgbi.i2p</a>).</p><p>Warning: Using avatars in WordPress will activate Gravatar, which which will send your email address to gravatar.com. Avatars are activated by default and can be turned off under &ldquo;Settings &gt; Discussion &gt; Avatars&rdquo;.</p><p>Warning: MediaCrush includes <strong>Google Analytics</strong> and <strong>Google Adsense</strong> if you do not have Do Not Track enabled.</p>",
  "online-transactions": "Transactions en ligne",
  "cryptocoins-title": "Monnaies cryptographiques alternatives.",
  "cryptocoins": "Liste des monnaies numériques alternatives chiffrées.",
  "online-transactions-note": "<p><strong>Bitcoin</strong> est une monnaie électronique décentralisée conçue en 2009</p><p>&laquo;&nbsp;C'est peut-être la monnaie TCP/IP.&nbsp;&rauo; &mdash; Paul Buchheit</p>",
  "digital-distribution": "Distribution digitale",
  "digital-distribution-note": "<p><strong>Desurium</strong> est seulement le client. Vous devez encore faire confiance/dépendre des <a href='http://www.desura.com'>services desura</a> propriétaires.</p>",
  "vpn": "Virtual Private Network (VPN)",
  "autisticivpn": "Service de VPN sécurisé personnel fourni par Autistici/Inventati.",
  "riseupvpn": "Secure personal VPN service provided by Riseup.",
  "vpn-client-note": "--",
  "web-analytics": "Analyse du trafic web",
  "owa": "Statistiques web open-source.",
  "web-analytics-note": "<p>--</p>.",
  "dns-provider": "Fournisseur DNS",
  "dns-provider-note": "<p>Google Public DNS enregistre en permanence le nom de votre FAI et des informations géographiques à des fins d'analyse. Votre adresse IP est par ailleurs enregistrée pour 24 heures.</p><p><strong>OpenNIC</strong> n'a pas adopté de politique officiel concernant la rétention des enregistrements et leur consultation. Plus d'information <a href='http://wiki.opennicproject.org/Tier2'>ici</a>.</p>",
  "anon-networks": "Réseau Anonymiseur",
  "tor-hidden-services-title": "Services Tor cachés",
  "tor-hidden-services": "Le réseau Tor permet l'accès aux sites en <tt>.onion</tt>.",
  "anon-network-note": "<p>--</p>",
  "meshnet": "Meshnet",
  "meshnet-project": "Une alternative décentralisée à Internet.",
  "guifi": "Réseaux WiFi ouverts, libres et neutres pour tout le monde.",
  "meshnet-note": "<p>Un réseau maillé est un réseau pair-à-pair décentralisé, avec des liens physiques contrôlés par l'utilisateur qui sont habituellement sans fil.</p><p>&laquo;&nbsp;Le réseau maillé (topologie) est un type de réseau dans lequel chaque nœud doit non seulement capturer et diffuser sa propre information, mais aussi servir de relai pour les autres nœuds, à savoir, collaborer à la propagation de l'information dans le réseau.&nbsp;&raquo;</p><p>&mdash; <a href='https://fr.wikipedia.org/wiki/Topologie_mesh'>Wikipédia</a></p>",
  "server-os-title": "Système d'exploitation pour serveur",
  "smeserver": "Distribution simple basée sur CentOS avec messagerie préconfiguré, partage de fichiers, serveur web, et plus encore.",
  "server-os-notes": "--",
  "file-encryption": "Chiffrement des fichiers",
  "dmcrypt": "Sous-système transparent de chiffrement de disques inclus dans le noyau Linux.",
  "luks": "LUKS est une couche pratique et facile à utiliser au dessus de dm-crypt.",
  "geli": "Sous-système de chiffrement de disque inclus dans le système d'exploitation FreeBSD.",
  "file-encryption-note": "<p>Bien que <strong>TrueCrypt</strong> soit open source, il est dévellopé d'une manière fermé et risque de recevoir moins d'examen qu'un projet comparable dévellopé ouvertement. Cela dit, c'est encore probablement la meilleure solution pour le chiffrement de fichiers sur Windows et OS X.</p><p>Si vous utilisez GNU/Linux, <strong>dm-crypt</strong> avec <strong>LUKS</strong> est la solution de chiffrement recommandée.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintient un guide</a> pour <strong>dm-crypt</strong> avec <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintient un guide</a> pour <strong>dm-crypt</strong> avec <strong>LUKS</strong>. Aussi utilisable pour Parabola GNU/Linux.</p>",
  "mail-server": "Serveur email",
  "groupware-server": "Serveur groupware",
  "mail-transfer-agent": "Mail Transfer Agent (MTA)",
  "mail-server-notes": "<p>Un guide pour débutant pour configurer/utiliser votre propre serveur email est disponible ici: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> intégre Roundcube dans son client web et offre aussi des clients de bureau. Les versions récente intégre aussi un 'cloud' pour fichiers, ce qui en fait une solution complète pour la gestion des données personnelles.</p></p><blockquote><p><strong>Qu'est ce qu'un MTA ?</strong></p><p>&ldquo;Un Mail Transfer Agent est un logiciel pour serveur de transmission de courriers électroniques.&rdquo;</p><footer>&mdash; <cite><a href='https://fr.wikipedia.org/wiki/Mail_Transfer_Agent'>Wikipédia</a></cite></footer></blockquote>",
  "xmpp-server-title": "Serveur XMPP",
  "dukgoxmpp": "Service XMPP privé tournant sur DuckDuckGo Community Platform &mdash; guide inclus.",
  "xmpp-server-notes": " <p>&ldquo;Extensible Messaging and Presence Protocol (qu'on peut traduire par « Protocole extensible de présence et de messagerie »), souvent abrégé en XMPP, est un ensemble de protocoles standards ouverts de l’Internet Engineering Task Force (IETF) pour la messagerie instantanée, et plus généralement une architecture décentralisée d’échange de données. XMPP est également un système de collaboration en quasi-temps-réel et d’échange multimédia via le protocole Jingle, dont la Voix sur réseau IP (téléphonie sur Internet), la visioconférence et l’échange de fichiers sont des exemples d’applications.&rdquo;</p><p>&mdash; <a href='https://fr.wikipedia.org/wiki/Extensible_Messaging_and_Presence_Protocol'>Wikipédia</a></p>",
  "sip-server-title": "Serveur SIP",
  "sip-server-notes": "<p>&ldquo;Session Initiation Protocol (SIP) est un protocole standard ouvert de gestion de sessions souvent utilisé dans les télécommunications multimédia (son, image, etc.) Il est depuis 2007 le plus courant pour la téléphonie par internet (la VoIP).&rdquo;</p><p>&mdash; <a href='https://fr.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></p>",
  "hardware-software": "Solutions d'auto-hébergement",
  "arkos": "arkOS est un ensemble de logiciels légers faits pour un Raspberry Pi qui permet d'auto-heberger, de manière sécurisée, son site web, ses emails, ses fichiers, etc.",
  "self-hosting-notes": "--",
  "show-all": "Montrer tout",
  "service": "Service",
  "software": "Logiciel",
  "server-software": "Logiciel serveur",
  "p2p-software": "Logiciel pair-à-pair",
  "privacy-security": "Vie privée",
  "ip-exposed": "IP mis à nu",
  "ip-hidden": "IP caché",
  "advanced": "Avancé",
  "experimental": "Expérimental",
  "fsf-endorsed": "Approuvée par la FSF",
  "invite-only": "Seulement sur invitation",
  "approval-required": "Approbation requise",
  "usa-hosted": "Basé aux États-Unis",
  "paid-service": "service payant",
  "paid-software": "logiciel payant",
  "newbies-choice": "Facile d'utilisation",
  "editors-choice": "Choix de la rédaction",
  "most-stable": "Stable",
  "most-cutting-edge": "most cutting edge",
  "most-advanced": "Fonctionnalités les plus avancées",
  "most-paranoid": "Paranoïde",
  "friendly-defaults": "friendly defaults",
  "fsf-definition-title": "* Ce site web utilise la définition de logiciel libre de la <strong>Free Software Foundation</strong>.",
  "fsf-quote": "L'expression &laquo;&nbsp;logiciel libre&nbsp;&raquo; veut dire que le logiciel respecte la liberté de l'utilisateur et de la communauté. En résumé, <strong>les utilisateurs ont la liberté d'exécuter, de copier, de distribuer, d'étudier, de modifier et d'améliorer le logiciel</strong>. Avec ces libertés, les utilisateurs (à la fois individuellement et collectivement) contrôlent le programme et ce qu'il fait pour eux.",
  "eff-title": "Agissez contre PRISM au centre d'action de la <strong>Electronic Frontier Foundation</strong>.",
  "eff-quote-1": "<strong>LA SURVEILLANCE MASSIVE MISE À NUE</strong>",
  "eff-quote-2": "Des révélations récentes du Gardian et du Washington Post confirment l'existence de programmes secrets de surveillance sur les enregistrements de communications téléphoniques et sur les activités sur Internet. Il est temps d'être transparents à propos des programmes secrets de surveillance des États-Unis — et d'en finir avec un espionnage non-constitutionnel.",
  "more": "plus &hellip;",
  "the": "La ",
  "media-title": "Mentionné par les médias.",
  "catalan": "Catalans",
  "german": "Allemands",
  "english": "Anglais",
  "spanish": "Espagnols",
  "french": "Français",
  "italian": "Italiens",
  "dutch": "Néerlandais",
  "polish": "Polonais",
  "portuguese": "Portugais",
  "russian": "Russe",
  "swedish": "Suédois",
  "chinese-simplified": "Chinese (Simplified)",
  "updated": "Mis à jour",
  "by": "par",
  "donate": "Faire un don",
  "contribute": "Contribuer",
  "license": "Licence",
  "changelog": "Changelog",
  "disclaimer": "Avertissement&nbsp;: l'utilisation des projets et logiciels recommandés sur ce site ne garantit pas que la totalité de vos communications seront à l'abri de la surveillance par les États. Vous devez effectuer vos propres enquêtes avant de faire confiance à ces logiciels pour des informations sensibles.",
  "privacy-policy": "Politique de confidentialité",
  "privacy-policy-content": "<p>PRISM Break utilise Piwik analytics pour évaluer le trafic sur ce site. Piwik enregistre la localisation géographique approximative du visiteur, leur navigateur, leur système d'exploitation, et leurs clicks sur la page. Ceci nous aide à évaluer et à améliorer nos contenus.</p><p>Piwik protège la vie privée des visiteurs en anonmysant leurs adresses IP. Ainsi nous ne stockerons aucune donnée à caractère personnel à votre sujet, même si le site va enregistrer que quelqu'un à visiter  notre site. Vous pouvez consulter <strong><a href='http://prism-break.org/analytics'>les données analytics anonymisées ici.</a></strong></p><p>De plus, Piwik respecte le paramètre &ldquo;Do Not Track&rdquo; proposé par certains navigateurs. Si vous avez indiqué cette préfèrece, Piwik ignorera votre visite.</p><p>Si vous n&rsquo;utilisez pas &ldquo;Do Not Track&rdquo; et souhaitez ne pas être traqué, veuillez décocher la case analytics ci-dessous. Le système déposera un cookie &ldquo;piwik_ignore&rdquo;, qui indiquera à Piwik d'ignorer votre ordinateur.</p>",
  "donate-title": "Soutenez le projet PRISM Break en donnant des Bitcoins.",
  "donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> a été lancé le 10 juin 2013 à la suite des révélation d'Edward Snowden sur la surveillance de masse mise en place par la NSA. Depuis son lancement, plus de 1 million visiteurs concernés par les questions de vie privée ont visité ce site plus de 2 millions de fois depuis toute la planéte.</p><p>Bien que la première version de prism-break.org a été mise en place et lancée en seulement 2 jours, maintenir et améliorer le site ces deux dernier mois m'a pris presque tout mon temps. Au 3 Aout 2013, j'ai édité le site 1 208 fois et passé des heures à étudier de prés les solutions en matière de vie privée. J'ai fait cet effort afin que PRISM Break vous offre les meilleures méthodes pour combattre la surveillance gouvernementale.</p><p>Avec autant de personnes visitant prism-break.org, j'aimerais pouvoir consacrer toute mon attention à m'occuper des éventuels bugs de sécurité, améliorer la liste de projets et rendre les contenus plus accessibles pour les utilisateurs. Cependant, comme tout le monde, je dois aussi payer mon loyer et acheter à manger, et ce projet ne génère pas d'argent. C'est en cela que vous pouvez aider.</p><p>Si vous souhaitez soutenir PRISM Break, vous pouvez donner des Bitcoins pour financer nos dévelopements futurs. Je me permets de vous suggérer de donner au moins 0.05 BTC, mais tout montant sera apprécié. Si vous donnez 0.50 BTC ou plus et que vous laissez un nom, je vous ajouterais sur cette page dans la liste des sponsors de PRISM Break.</p><p>L'adresse de donation est:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>Je vous remercie de votre soutien.</p><p>Peng Zhong<br />Dévelopeur de PRISM Break</p><p>P.S. Les dévelopeurs des superbes projets listés sur <a href='https://prism-break.org'>PRISM Break</a> seraient aussi ravies de votre soutien. Si vous appréciez d'utiliser leurs applications, vous devriez sérieusement penser à leur envoyer de l'argent pour financer leur dévelopement.</p>"
}