{
  "i18n-title": "Opt out voor wereldwijde datatoezichtsprogramma&rsquo;s als PRISM en Tempora - PRISM Break",
  "i18n-meta-description": "Opt out voor wereldwijde datatoezichtsprogramma's zoals PRISM, XKeyscore en Tempora. Stop datatoezichtsprogramma's van overheden door je communicatie te versleutelen en een einde te maken aan je afhankelijkheid van eigendomsmatige diensten.",
  "i18n-intro": "<strong>Opt out voor wereldwijde datatoezichtsprogramma's zoals <a href='https://nl.wikipedia.org/wiki/PRISM'>PRISM</a>, <a href='https://nl.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> en <a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a>.</strong> Stop datatoezichtsprogramma's van overheden door je communicatie te versleutelen en een einde te maken aan je afhankelijkheid van eigendomsmatige diensten.",
  "i18n-menu": "Menu",
  "i18n-proprietary": "In eigendomsbezit",
  "i18n-free-alternative": "Vrije alternatieven",
  "i18n-notes": "Opmerkingen",
  "i18n-operating-system": "Besturingssysteem",
  "i18n-arch-desc": "Elegant, minimal, and flexible Linux&reg; distribution.",
  "i18n-linuxmint-desc": "Comfortabele en gemakkelijk te gebruiken GNU/Linux distributie.",
  "i18n-parabola-desc": "Vrije, lichtgewicht en flexibele GNU/Linux distributie gebaseerd op Arch Linux.",
  "i18n-trisquel-desc": "FSF goedgekeurde, gebruiksvriendelijke GNU/Linux distributie.",
  "i18n-operating-system-note": "<p>Apple, Google, and Microsoft are allegedly a part of PRISM. Their proprietary operating systems cannot be trusted to safeguard your personal information from the NSA. This leaves us with two free alternatives: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> and <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux has a much larger community to help you with the transition. It&rsquo;s recommended that you begin your explorations by looking for a <a href='http://distrowatch.com/'>GNU/Linux distribution</a> that suits your needs.</p><p><strong>Debian</strong> has a long tradition of software freedom. Contributers have to sign a social contract and adhere to the ethical manifesto. Strict inclusion guidelines make sure that only certified open source software gets packaged in the main repositories.</p><p><strong>Gentoo</strong> describes itself as a meta-distribution. The source code is compiled to binary applications on the user's machine allowing near-unlimited adaptability and complete retraceability of the program logic.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) is probably the easiest-to-use distribution for people migrating from Microsoft Windows.</p><p class='hideable'>Both <strong>Fedora</strong> and <strong>openSUSE</strong> are community editions that serve as the stable basis for enterprise ready GNU/Linux distributions with commercial support. Companies all over the world trust Red Hat Inc. and SUSE Linux GmbH because of their transparency throughout the whole development process.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux is effectively 99% <a href='https://www.archlinux.org/'>Arch Linux</a> with a <a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel and a meta-package that blocks unfree licenses. Both of these features can be installed under Arch.</p><p>Canonical&rsquo;s Ubuntu is not recommended by PRISM Break because it contains <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazon ads and data leaks</a> by default. GNU/Linux distributions based on Ubuntu are also currently not recommended due to <a href='https://github.com/nylira/prism-break/issues/334'>several other reasons.</a></p><p class='hideable'>Note that <strong>gNewSense</strong> 2.3 is three years old and based on Ubuntu. You should use gNewSense 3.0 (based on Debian) instead.</p>",
  "i18n-live-cd-title": "Live CDs &amp; VM images",
  "i18n-liberte-desc": "Live CD/USB ontworpen als communicatie hulpmiddel in onveilige omgevingen.",
  "i18n-jondolive-desc": "Live CD/USB based on Debian with pre-configured tools for anonymous surfing and more.",
  "i18n-live-cd-notes": "<p>Een live distributie als <strong>Tails</strong> of <strong>Liberté Linux</strong> is de snelste en de maakelijkste weg naar een veilig besturingssysteem. Je hoeft alleen maar een opstartbare CD of USB schijf met de juiste bestanden te voorzien en je bent klaar. De rest is volledig voorgeconfigureerd voor jou.</p><p>Een virtuele machine (VM) image zoals <strong>Whonix</strong> is ontworpen om gedraaid te worden binnen een virtualisatie pakket als <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox kan geinstalleerd worden op Windows, Linux, OS X, en Solaris. Dit betekend dat wanneer je gebonden bent aan het gebruik van Windows of OS X voor welke reden dan ook, je VirtualBox kan installeren en Whonix gebruiken voor betere veiligheid en privacy.</p>",
  "i18n-android": "Android",
  "i18n-firefoxos-desc": "Firefox OS is een vrij open source besturingssysteem voor Android compatibele smartphones en tablets.",
  "i18n-fdroid-desc": "Vrij and open source alternatief voor de Google Play app store voor Android.",
  "i18n-android-note": "<p><strong>CyanogenMod</strong> licentie: &ldquo;CyanogenMod bevat nog steeds hardware-specifieke code, welke langzaam wordt uitgebracht als open source.&rdquo; &mdash;<a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></p><p>Als <strong>Replicant</strong> je <a href='http://replicant.us/supported-phones/'>Android apparaat</a> ondersteund, moet je dit gebruiken in plaats van Cyanogenmod, sinds Replicant volledig vrij is en niet afhankelijk van eigendomsmatige software.</p><p>Google Apps voor Android (Gapps) zijn de eigendomsmatige applicaties van Googledie voorgeinstalleerd zijn op de meeste Android apparaten. Na het flashing van je firmware met <strong>Cyanogenmod</strong> of <strong>Replicant</strong>, beveilig je data dan door geen Google Apps te herinstalleren op je telefoon.</p><p>We believe that replacing your Android device's OS with open source software can greatly improve the privacy and security of your device. However, it is possible that your device's closed-source hardware will still remain capable of certain privacy violations.</p>",
  "i18n-mobile-os": "iOS &amp; WP",
  "i18n-mobile-os-no-alt-title": "Geen alternatief",
  "i18n-mobile-os-no-alt-desc": "Vervang het apparaat&mdash;deze besturingssystemen hebben geen vrije alternatieven.",
  "i18n-mobile-os-note": "<p>iOS en WP zijn eigendomsmatige besturingssystemen waarvan de broncode niet beschikbaar is voor controle door derden. Zowel je communicatie als je data zou je niet moeten toevertrouwen aan een black box apparaat.</p>",
  "i18n-web-browser": "Webbrowser",
  "i18n-torbrowser-desc": "Versleuteld, anoniem surfen over het Tor netwerk.",
  "i18n-jondonym-desc": "Private browsing with the JonDo IP anonymization service and JonDoFox profile for Firefox.",
  "i18n-firefox-desc": "Snelle, flexibele en veilige webbrowser met een groot scala aan plugins.",
  "i18n-onionbrowser-desc": "Surf the web through the Tor network with this open source browser for iOS devices.",
  "i18n-web-browser-note": "<p>Use a combination of <strong>Tor Browser</strong> and another free browser to surf the web. Try to use Tor for as many things as possible. Browsing the web may be slower, but it will offer you far better anonymity. Make sure to <a href='https://www.torproject.org/docs/faq.html.en'>learn the basics of Tor</a> before using it.</p><p>Note: Signing in to PayPal or a banking website across the Tor network may trip the site's fraud protection software. Users should also be aware that signing into non-HTTPS websites may result in your credentials being captured by a malicious exit node.</p><p><strong>Mozilla Firefox</strong> uses Google search by default. Google search should be replaced by a more <a href='#web-search'>private alternative</a>.</p><p><a href='http://www.geticeweasel.org/'>Iceweasel</a> is a de-branded Mozilla Firefox alternative for Debian based distributions.</p><p>Why are Chromium, SRWare Iron, et al. not recommended on PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>More info here.</a></p>",
  "i18n-web-browser-plugins": "Webbrowser plugins",
  "i18n-httpseverywhere-desc": "Versleutelt je communicatie op duizenden websites.",
  "i18n-adblockedge-desc": "Blokkeer advertenties en trackers op het web.",
  "i18n-selfdestructingcookies-desc": "Automatically delete cookies and local storage when they are no longer used by open browser tabs.",
  "i18n-requestpolicy-desc": "Regel welke cross-site aanvragen van de sites die je bezoekt worden toegestaan.",
  "i18n-web-browser-addons-note": "<p>Bescherm je browse gewoontes en stop advertentiebedrijven met het volgen van jou door <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, en <strong>HTTPS Everywhere</strong> in <strong>Mozilla Firefox</strong>, <strong>GNUzilla IceCat</strong>, of Debian&rsquo;s IceWeasel te installeren.</p><p>Waarom is Adblock Plus niet aangeraden? Adblock Plus laat standaard &ldquo;acceptabele advertenties&rdquo; zien, wat tegen het nut van de plugin in werkt. Schakel acceptabele advertenties uit of gebruik in plaats van de <strong>Adblock Edge</strong> fork.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> is een alternatieve anti-tracker plugin voor <strong>Disconnect</strong>. De code is beschikbaar, maar de licentie is op dit moment nog eigendomsmatig.</p>",
  "i18n-web-search": "Zoekmachines",
  "i18n-seeksproject-desc": "Open decentraal platform voor gezamenlijk zoeken.",
  "i18n-web-search-note": "<p><strong>DuckDuckGo</strong> is a software-as-a-service (SaaS) hosted around the world that provides you with anonymous search results from <a href='https://dukgo.com/help/en_US/results/sources'>these sources</a>. DDG open source components are <a href='https://github.com/duckduckgo'>available here</a>.</p><p>There is also a <strong>DuckDuckGo</strong> hidden service at <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> for Tor users.</p><p><strong>MetaGer</strong> is a SaaS by the German non-profit <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> that provides you with anonymous meta search results.</p><p><strong>Startpage</strong> is a SaaS hosted in the USA and the Netherlands that provides you with anonymous Google search and image results through a free proxy.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (run by the same company as Startpage) is a meta search engine that returns combined results from nearly 100 sources - excluding Google.</p><p><strong>Seeks</strong> acts as a personalizing Web server or proxy between you and your data feeds. Connect most search engines, RSS/ATOM feeds, Twitter/Identica, Youtube/Dailymotion, wikis, and basically any source of data, and Seeks will produce a fused personalized stream of results to your queries.  See <a href='http://seeks-project.info/wiki/index.php/List_of_Web_Seeks_nodes'>list of Web Seeks nodes</a>.</p><p>Tor users may use <strong>Seeks</strong> hidden service at <a href='http://5plvrsgydwy2sgce.onion'>5plvrsgydwy2sgce.onion</a>.</p><p><strong>YaCy</strong> is a promising project that offers fully decentralized peer-to-peer search. The more people who start using it, the better the results will become.</p>",
  "i18n-maps": "Kaarten",
  "i18n-opensourceroutingmachine-desc": "The Open Source Routing Machine (OSRM) is a routing engine for shortest paths in road, that use data of the OpenStreetMap project. ",
  "i18n-maps-note": "<blockquote><p>&ldquo;Als je meewerkt aan het OpenStreetMap help je mee om een geografische database van de wereld te bouwen welke vrij en open voor iedereen is en voor altijd.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",
  "i18n-email-service": "E-mail diensten",
  "i18n-autistici-desc": "Een volledige verzameling van vrije, privacy-respecterende services.",
  "i18n-mykolabcom-desc": "Kolab accounts gehost in Zwitzerland voor 10 CHF per maand.",
  "i18n-email-service-note": "<p><strong>Important:</strong> switching from Gmail to one of the recommended services is only the first step to a secure email account. You&rsquo;re still sending plain text messages. You and your contacts need to encrypt your messages with <a href='#email-encryption'>PGP</a>. Scroll down to find an <a href='#email-client'>email client</a> that supports PGP.</p><p><strong>MyKolab</strong> is hosted in Switzerland and benefits from the strong Swiss privacy laws. It is run with free software and lets you export all your data.</p><p>Why not Hushmail? See <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'compromises to email privacy'</a>.</p><p><strong>Bitmessage</strong> is a promising alternative to email, but it&rsquo;s is not ready for daily usage. Use at your own risk.</p><p>The only way to have full control over your email is to run your own mail server (e.g. with <strong>Kolab</strong>). This is not for everyone though, as it requires considerable time investment and technical knowledge.</p><p>While not complete yet, the <a href='https://www.freedomboxfoundation.org/'>FreedomBox</a> project is aiming at creating a turnkey solution for encrypted communications.</p>",
  "i18n-email-client": "E-mail applicaties",
  "i18n-thunderbird-desc": "Open source e-mail applicatie.",
  "i18n-clawsmail-desc": "Lichtgewicht e-mail applicatie met GnuPG ondersteuning.",
  "i18n-icedove-desc": "Vrije versie van Mozilla Thunderbird.",
  "i18n-k9mail-desc": "Open source e-mail applicatie voor Android met PGP ondersteuning.",
  "i18n-email-client-note": "<p><a href='http://www.enigmail.net/documentation/quickstart-ch1.php'>Hier is een handleiding</a> om je e-mail te versleutelen met <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong> en <strong>Enigmail</strong>.</p><p><a href='https://en.wikipedia.org/wiki/Icedove'>Lees meer</a> over de verschillen tussen <strong>Mozilla Thunderbird</strong> en <strong>Icedove</strong>.",
  "i18n-email-encryption": "E-mail versleuteling",
  "i18n-gnuprivacyguard-desc": "Vrije OpenPGP implementatie.",
  "i18n-gpgmail-desc": "OpenPGP plugin voor Apple OS X Mail.",
  "i18n-email-encryption-note": "<p>&ldquo;Pretty Good Privacy (lett: aardig goede privacy) wordt meestal afgekort tot PGP en is één van de veel gebruikte vercijferingsmethodes op internet. De standaard die aan PGP ontsproten is wordt thans OpenPGP genoemd en er zijn tegenwoordig vele programma's, zowel commercieel als open source, die deze standaard implementeren en ook grotendeels onderling compatibel zijn.&rdquo;</p><p>&mdash; <a href='https://nl.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></p><p>PRISM Break raadt S/MIME e-mail encryptie niet aan omdat het afhankelijk is van third-party certificaten van centrale autioriteiten. Lees meer <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>hier</a>.</p>",
  "i18n-instant-messaging": "Instant messaging",
  "i18n-otr-desc": "Installeer en zet aan in Pidgin voor versleutelde berichten.",
  "i18n-psiplus-desc": "Multiplatform IM applicatie voor power gebruikers met ingebouwde OTR ondersteuning.",
  "i18n-jappix-desc": "Instant messaging webapplicatie met geavanceerde sociale netwerk functies.",
  "i18n-instant-messaging-note": "<blockquote><p>&ldquo;Off-the-Record Messaging, commonly referred to as OTR, is a cryptographic protocol that provides strong encryption for instant messaging conversations. OTR uses a combination of the AES symmetric-key algorithm, the Diffie–Hellman key exchange, and the SHA-1 hash function. In addition to authentication and encryption, OTR provides perfect forward secrecy and malleable encryption.</p><p>The primary motivation behind the protocol was providing deniability for the conversation participants while keeping conversations confidential, like a private conversation in real life, or off the record in journalism sourcing.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></cite></footer></blockquote><p>Note that <strong>Pidgin</strong> stores your IM account passwords in <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>plain text</a>. You can avoid this by (1) not saving your password in Pidgin, (2) encrypting your file system with software like <a href='http://www.truecrypt.org/'>TrueCrypt</a>, or (3) storing your Pidgin password securely with the Debian package <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin with OTR</strong> and dbus enabled has a local security bug.</strong> See the <a href='https://developer.pidgin.im/ticket/14830'>upstream bug report</a> for more information and possible workarounds.</p><p><strong>TorChat</strong> is not related to nor sponsored by the official <a href='https://www.torproject.org/'>Tor Project</a>.</p><p>Threema is not recommend by PRISM Break as it is closed source software. Freely available source code is a necessary condition for privacy and security.</p>",
  "i18n-video-voip": "Video gesprekken/VOIP",
  "i18n-video-voip-note": "<p><strong>Jitsi</strong> is een versleutelde vervanger voor bijna alle taken waarvoor Skype gebruikt kan worden.</p><p>Let erop dat Jitsi <a href='https://github.com/nylira/prism-break/issues/291'>niet-veilige informatie zou kunnen opvragen tijdens versleutelde chat</a> als je er een link in plakt. Ook als je Jitsi configureert om Tor te gebruiken, zou het <a href='https://trac.jitsi.org/ticket/1060'>DNS informatie kunnen lekken</a> door niet gebruik te maken van Tor voor DNS resolution.</p><p>Linphone, een alternatief voor <strong>Jitsi</strong>, heeft momenteel <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>onopgeloste kwetsbaarheden</a>.</p>",
  "i18n-social-networking": "Sociale netwerken",
  "i18n-gnusocial-desc": "Zelfgehost, decentraal sociaal netwerk.",
  "i18n-salutatoi-desc": "Multi-frontend, multifunctionele communicatietool.",
  "i18n-protocol": "Protocol",
  "i18n-social-networking-note": "<p>Als je ervaring hebt met systeemadministratie, denk er dan over na om een installatie van <strong>pump.io</strong> (of iets anders) te draaien voor je vrienden, familie of je favoriete gemeenschap. Veel zullen Facebook willen ontsnappen en je dankbaar zijn als je ze een alternatief geeft.</p><p>Voor degene zonder eigen server, <strong>RetroShare</strong> is de makkelijkste manier om je eigen versleutelde sociale netwerk te beginnen.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> is een populaire Twitter-achtige sociale netwerk hub voor de vrije en open source software gemeenschap. De website wordt ergens deze week omgezet naar het <strong>pump.io</strong> software platform.</p>",
  "i18n-cloud-storage": "Online opslag",
  "i18n-gitannex-desc": " Synchroniseert mappen op al je computers &amp; harde schijven.",
  "i18n-ajaxplorer-desc": "Maak van iedere server een platform om bestanden te delen.",
  "i18n-cozycloud-desc": "Een persoonlijke PaaS die je kan hosten, hacken en verwijderen.",
  "i18n-tahoelafs-desc": "Gratis en open cloud opslagsysteem.",
  "i18n-cloud-storage-note": "<p>BitTorrent Sync, MEGA, SpiderOak en Tarsnap zijn diensten die zijn gebouwd met gedeeltelijk of volledig eigendomsmatige software. Ze zullen niet aangeraden worden op PRISM Break totdat ze hun gehele codebase open source vrijgeven.</p><p>Met eigendomsmatige software moet je 100% vertrouwen hebben in de leverancier, omdat er afgezien van hun moraal niks is wat het lekken van jouw persoonlijke informatie tegengaat. Ookal kan je garant staan voor hun integriteit, eigendomsmatige software heeft meer niet gevonden kwetsbaarheden, omdat er minder ogen de broncode bestuderen.</p>",
  "i18n-scheduling": "Scheduling",
  "i18n-online-office-suite": "Online office suite",
  "i18n-online-office-suite-note": "<p>The <strong>etherpad</strong> project maintains a list of <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sites that run etherpad services</a>. Please only choose from the services that use SSL, and research the site's background before trusting them with your data.</p><p><a href='#email-service'><strong>Riseup</strong></a> also offers email, XMPP, and chat services, all of which are accessible through <a href='#meshnet'>Tor Hidden Service</a> addresses. The list of these addresses is <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>available here</a>.</p><p><strong>ProtectedText</strong> encrypts/decrypts text in the browser, and password (or it's hash) is never sent to the server - so that text can't be decrypted even if requested by authorities.</p>",
  "i18n-media-publishing": "Media publicatie",
  "i18n-noblogs-desc": "Blog publicatie platform gebaseerd op WordPress, door autistici.org.",
  "i18n-gnumediagoblin-desc": "Decentraal media publicatie platform.",
  "i18n-media-publishing-note": "<p><strong>Zelf hosten</strong> is belangrijk. Je blog hosten op WordPress.com is niet beter voor de veiligheid van je data dan op Blogger of Tumblr.</p><p><strong>img.bi</strong> also accessible through <a href='#anon-network'>Tor Hidden Service</a> (<a href='http://imgbifwwqoixh7te.onion/'>imgbifwwqoixh7te.onion</a>) and as <a href='#anon-network'>Eepsite</a> (<a href='http://imgbi.i2p/?i2paddresshelper=HlMhQ2p~WB9WiehsAa2IDfndqXTMTOeYfOIxpeQH5hSeXLxtwUhd9FsaYmXM-hq66jRREcTpBqNmbILwQsInuBnQ7PZTgLel4tdKMrKhUlxDout4eZ6uRRN6QMWX9YzDCV0cmLBWHRcZlFaBirs3RbF5neUXgdnNqgcvdanQEt5-XN05I5JrIe~Dld9vQ1Z0WSn10BcOtXDm7uxnaHqJUbhtfOgmFoGAxF~di220GpRCzDP6Eg9NRIwAGGFxH8Y7PEOmlqiUCOn5aHwxk2msqrFLzBy6aVWq-e8etrhDxckPvJby7G13QCmVCO-cOOYOObP6bk51t99t5DNxIsGEuoEaUHyVNqAf9jvMjAcqpt6Gdk8slcV528rnSXJ6Vu2gcYYnb~kmt7wtvgm46xTE0OXxdDAmbtsRu~U6oSxRROkw02Q7hdnMmiF86dTYxx-dQ6H8aPQJV1SM5cNlv3XfqBl-V0-TounGNPcj4279s4DUs7-FfhuKYJjbZj5KOlPNAAAA'>imgbi.i2p</a>).</p><p>Waarschuwing: Gebruik van avatars in WordPress activeert Gravatar, welke je e-mail adres naar gravatar.com zal zenden. Avatars zijn standaard geactiveerd en kunnen worden gedeactiveerd onder &ldquo;Settings &gt; Discussion &gt; Avatars&rdquo;.",
  "i18n-online-transactions": "Online transacties",
  "i18n-cryptocoins-title": "Alternatieve versleutelde valuta",
  "i18n-cryptocoins-desc": "Lijst met alternatieve versleutelde online munteenheden.",
  "i18n-online-transactions-note": "<p>Leer meer over <strong>Bitcoin</strong> en start met je eerste gratis portemonnee op <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.</p>",
  "i18n-digital-distribution": "Digitale distributie",
  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> is alleen de client. Je moet nog steeds vertrouwen op en gebruik maken van de in eigendomsbezit zijnde <a href='http://www.desura.com'>desura service</a>.</p>",
  "i18n-vpn": "Virtual Private Network (VPN)",
  "i18n-autisticivpn-desc": "Secure personal VPN service provided by Autistici/Inventati.",
  "i18n-riseupvpn-desc": "Secure personal VPN service provided by Riseup.",
  "i18n-vpn-client-note": "--",
  "i18n-web-analytics": "Webstatistieken",
  "i18n-owa-desc": "Alternatieve open source webstatistieken.",
  "i18n-web-analytics-note": "<p>--</p>.",
  "i18n-dns-provider": "DNS provider",
  "i18n-dns-provider-note": "<p>Google Public DNS logt je ISP en locatie informatie permanent voor analyse. Je IP adres wordt ook opgeslagen voor 24 uur.</p><p><strong>OpenNIC</strong> heeft geen officiële policy aangaande log query privacy / anonimisatie. Meer informatie <a href='http://wiki.opennicproject.org/Tier2'>hier</a>.</p>",
  "i18n-anon-networks": "Anonymizing network",
  "i18n-anon-network-note": "<p>--</p>",
  "i18n-meshnet": "Meshnet",
  "i18n-meshnet-project-desc": "Een gedecentraliseerd alternatief voor het internet.",
  "i18n-guifi-desc": "Open, free and neutral wireless network for everyone.",
  "i18n-meshnet-note": "<blockquote><p>Een meshnet is een gedecentraliseerd peer-to-peer netwerk, met fysieke links die gevalideerd zijn door de gebruikers en meestal alleen draadloos.</p><p>&ldquo;Mesh netwerken (topology) zijn een type van netwerk waar elke punt in het netwerk niet alleen zijn eigen data moet capteren and verspreiden, maar ook als doorgang moet dienen voor andere punten. Dat wil zeggen dat het moet samenwerken met andere punten om alle data doorheen het netwerk te sturen.&ldquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></cite></footer></blockquote>",
  "i18n-server-os-title": "Server besturingssysteem",
  "i18n-smeserver-desc": "Simple distro based on CentOS with preconfigured mail, file sharing, web server, and more.",
  "i18n-server-os-notes": "--",
  "i18n-file-encryption": "File encryption",
  "i18n-dmcrypt-desc": "Transparent disk encryption subsystem included in the GNU/Linux kernel.",
  "i18n-luks-desc": "LUKS is a convenience and ease-of-use layer for use on top of dm-crypt.",
  "i18n-geli-desc": "Disk encryption subsystem included in the FreeBSD operating system.",
  "i18n-file-encryption-note": "<p>While <strong>TrueCrypt</strong> is open source, it is developed in a closed fashion and may receive less review than a comparably openly deveoped project. That said, it is still probably the best option for file encryption on Windows and OS X.</p><p>If you&rsquo;re running GNU/Linux, <strong>dm-crypt</strong> with <strong>LUKS</strong> is the recommended encryption option.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p>",
  "i18n-mail-server": "Mail server",
  "i18n-groupware-server": "Groupware server",
  "i18n-mail-transfer-agent": "Mail transfer agent (MTA)",
  "i18n-mail-server-notes": "<p>A beginner&rsquo;s guide to running your own mail server is available here: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integrates Roundcube into its webclient and offers desktop clients as well. Recent versions also feature a file cloud turning it into a complete solution for personal information management.</p></p><blockquote><p><strong>What is an MTA?</strong></p><p>&ldquo;Within Internet message handling services (MHS), a message transfer agent or mail transfer agent (MTA) or mail relay is software that transfers electronic mail messages from one computer to another using a client–server application architecture. An MTA implements both the client (sending) and server (receiving) portions of the Simple Mail Transfer Protocol.</p><p>The terms mail server, mail exchanger, and MX host may also refer to a computer performing the MTA function. The Domain Name System (DNS) associates a mail server to a domain with mail exchanger (MX) resource records containing the domain name of a host providing MTA services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>",
  "i18n-xmpp-server-title": "XMPP server",
  "i18n-dukgoxmpp-desc": "Private XMPP service run on the DuckDuckGo Community Platform&mdash;guide included.",
  "i18n-xmpp-server-notes": "<blockquote><p>&ldquo;Extensible Messaging and Presence Protocol (XMPP), voorheen Jabber geheten, is een open en op XML gebaseerd netwerkprotocol voor instant messaging en presence notification. Het wordt op dit moment gebruikt op duizenden XMPPservers op het internet en door miljoenen mensen wereldwijd. De XML-streamingtechnologie zag in 1998 het levenslicht onder de naam Jabber. De specificaties zijn publiek beschikbaar waardoor vele implementaties open-source zijn. De basis van Jabber werd in 2004 door het Internet Engineering Task Force (IETF) goedgekeurd als Extensible Messaging and Presence Protocol (XMPP).&rdquo;</p><footer>&mdash; <cite><a href='https://nl.wikipedia.org/wiki/XMPP'>Wikipedia</a></cite></footer></blockquote>",
  "i18n-sip-server-title": "SIP server",
  "i18n-sip-server-notes": "<blockquote><p>&ldquo;Het Session Initiation Protocol of SIP is een protocol om multimediacommunicatie (audio-, video- en andere datacommunicatie) mogelijk te maken en het wordt onder meer gebruikt voor Voice over IP (VoIP).&rdquo;</p><footer>&mdash; <cite><a href='https://nl.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote>",
  "i18n-hardware-software": "Zelf-gehoste oplossingen",
  "i18n-arkos-desc": "arkOS is een lightgewicht software stack die draait op een Raspberry Pi om zelf veilig je websites, e-mail, bestanden en meer te hosten.",
  "i18n-self-hosting-notes": "--",
  "i18n-show-all": "laat alles zien",
  "i18n-service": "Service",
  "i18n-software": "Software",
  "i18n-server-software": "Server software",
  "i18n-p2p-software": "Peer-to-peer software",
  "i18n-privacy-security": "Privacy",
  "i18n-ip-exposed": "IP exposed",
  "i18n-ip-hidden": "IP hidden",
  "i18n-advanced": "geavanceerd",
  "i18n-experimental": "experimenteel",
  "i18n-fsf-endorsed": "FSF goedgekeurd",
  "i18n-invite-only": "alleen op uitnodiging",
  "i18n-approval-required": "goedkeuring benodigd",
  "i18n-usa-hosted": "gehost in de VS",
  "i18n-paid-service": "betaalde dienst",
  "i18n-paid-software": "paid software",
  "i18n-newbies-choice": "aanrader voor beginners",
  "i18n-editors-choice": "keuze van de redacteur",
  "i18n-most-stable": "meest stabiel",
  "i18n-most-cutting-edge": "most cutting edge",
  "i18n-most-advanced": "meest geavanceerde functies",
  "i18n-most-paranoid": "meest paranoïde",
  "i18n-friendly-defaults": "friendly defaults",
  "i18n-fsf-definition-title": "*Deze website gebruikt de <strong>Free Software Foundation&rsquo;s</strong> definitie van vrije software.",
  "i18n-fsf-quote": "&ldquo;Vrije software&rdquo; is software die de vrijheid en gemeenschap van de gebruiker respecteert. Ruwweg betekent dit <strong>dat de gebruiker de vrijheid heeft om de software te gebruiken, kopi&euml;ren, verspreiden, ervan leren, veranderen en verbeteren</strong>. Deze vrijheden zorgen ervoor dat de gebruiker controle heeft over het programma en wat het voor hem doet.",
  "i18n-eff-title": "Onderneem actie tegen PRISM bij het Action Center van de <strong>Electronic Frontier Foundation</strong>.",
  "i18n-eff-quote-1": "<strong>MASSALE TOEZICHT BLOOTGESTELD</strong>",
  "i18n-eff-quote-2": "Recente rapporten van The Guardian en The Washington Post bevestigen geheime spionageprogramma&rsquo;s op telefoongesprekken en internetactiviteiten. Het is tijd voor een volledige openheid van Amerika&rsquo;s geheime spionageprogramma&rsquo;s—en om een einde te maken aan ongrondwettelijke toezicht.",
  "i18n-more": "meer &hellip;",
  "i18n-the": "De",
  "i18n-media-title": "Vermeldingen in de media.",
  "i18n-catalan": "Catalaans",
  "i18n-german": "Duits",
  "i18n-english": "Engels",
  "i18n-spanish": "Spaans",
  "i18n-french": "Frans",
  "i18n-italian": "Italiaans",
  "i18n-dutch": "Nederlands",
  "i18n-polish": "Pools",
  "i18n-portuguese": "Portugees",
  "i18n-russian": "Russisch",
  "i18n-swedish": "Zweeds",
  "i18n-chinese-simplified": "Chinees (Simpel)",
  "i18n-updated": "Bijgewerkt op",
  "i18n-by": "door",
  "i18n-donate": "Doneer",
  "i18n-contribute": "Help mee",
  "i18n-license": "Licentie",
  "i18n-changelog": "Changelog",
  "i18n-disclaimer": "Disclaimer: Het gebruik van de aangerade software op deze site garandeerd niet dat 100% van je communicatie beveiligd is tegen datatoezichtsprogramma's. Doe je eigen onderzoek voordat je deze software vertrouwd met gevoelige informatie.",
  "i18n-privacy-policy": "Privacy Policy",
  "i18n-privacy-policy-content": "<p>PRISM Break uses Piwik analytics to monitor traffic on this site. Piwik records the general geographical vicinity of visitors, their browser and operating system, and their clicks on the page. This helps us gauge and improve the value of our content.</p><p>Piwik preserves privacy by anonymizing visitors&rsquo; IP addresses. This means that we will not store any personally identifiable information about you, even though your visit produces a record that our site was visited by someone. You may view <strong><a href='http://prism-break.org/analytics'>the anonymized analytics here.</a></strong></p><p>Piwik will also respect the &ldquo;Do Not Track&rdquo; setting offered by some browsers, so if you have this preference set, Piwik will ignore your visit.</p><p>If you&rsquo;re not using &ldquo;Do Not Track&rdquo; and prefer to be unrecorded, please opt out of analytics by unchecking the box below. The system will set a &ldquo;piwik_ignore&rdquo; cookie, which tells Piwik to}completely ignore your computer.</p>",
  "i18n-donate-title": "Steun het PRISM Break project met Bitcoin donaties.",
  "i18n-donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, nearly 750,000 privacy-conscious visitors have viewed the site over one million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of August 3rd, 2013, I've pushed 1,208 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.05 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing som} mo}ey their way to fund development.</p>"
}