[
  {
    "slug": "aenigma",
    "url": "https://github.com/openspace42/aenigma"
  },
  {
    "slug": "andotp"
  },
  {
    "description": "แลกเปลี่ยน Bitcoin แบบกระจายศูนย์กลาง",
    "slug": "bisq"
  },
  {
    "slug": "bitmask"
  },
  {
    "description": "การบีบอัด เครื่องมือสำรองข้อมูลที่ซ้ำซ้อน",
    "notes": "การสำรองข้อมูลนอกสถานที่ต้องใช้ SFTP ข้อมูลจะถูกเข้ารหัสและรับรองความถูกต้องบนไคลเอนต์เว้นแต่จะปิดใช้งานไปเลย ชอบโหมดการเข้ารหัสที่ใช้ BLAKE2 สำหรับการพิสูจน์ตัวตนเช่น <code>repokey-blake2</code>.",
    "slug": "borgbackup"
  },
  {
    "slug": "briar"
  },
  {
    "slug": "centos"
  },
  {
    "slug": "chatsecure"
  },
  {
    "description": "โปรโตคอลเครือข่าย ระบบกฎดิจิทัลสำหรับการแลกเปลี่ยนข้อความระหว่างคอมพิวเตอร์ “แทนที่จะปล่อยให้คอมพิวเตอร์เครื่องอื่นเชื่อมต่อกับคุณผ่านที่อยู่ IP ที่ใช้ร่วมกันซึ่งทุกคนสามารถใช้ได้ cjdns จะอนุญาตให้คอมพิวเตอร์คุยกันหลังจากที่พวกเขายืนยันซึ่งกันและกันด้วยการเข้ารหัสเท่านั้น",
    "slug": "cjdns"
  },
  {
    "slug": "conversations"
  },
  {
    "slug": "cryptpad"
  },
  {
    "slug": "debian"
  },
  {
    "description": "ปกป้องคุณจากการติดตามผ่านการรับเนื้อหาแบบ“ ฟรี” แบบรวมศูนย์ ช่วยป้องกันไม่ให้คำขอจำนวนมากเข้าถึงเครือข่ายเช่นไลบรารีที่โฮสต์ของ Google และให้บริการไฟล์ในเครื่องเพื่อป้องกันไม่ให้ไซต์เสียหาย เติมเต็มตัวบล็อกเนื้อหาปกติ",
    "notes": "- ปกป้องความเป็นส่วนตัวโดยการหลีกเลี่ยงเครือข่ายส่งขนาดใหญ่ที่อ้างว่าให้บริการฟรี \n-เติมเต็มตัวปิดกั้นปกติเช่น uBlock Origin, Privacy Badger และอื่นๆ\n-ทำงานแบบไม่จำเจ ไม่จำเป็นต้องมีการกำหนดค่าก่อนหน้านี้มาแต่ต้น\n\n Decentraleyes ป้องกันไม่ให้เว็บไซต์จำนวนมากส่งคำขอประเภทนี้ให้คุณ ท้ายที่สุดคุณสามารถสร้างคำขอบล็อก Decentraleyes สำหรับทรัพยากร CDN ที่หายไปได้เช่นกัน",
    "slug": "decentraleyes"
  },
  {
    "slug": "temporary-containers"
  },
  {
    "slug": "diaspora"
  },
  {
    "slug": "dnscrypt-proxy"
  },
  {
    "description": "เครื่องมือค้นหาที่เป็นอิสระจากการถูกติดตาม",
    "notes": "DuckDuckGo เป็น a software-as-a-service (SaaS) ให้บริการทั่วโลก ซึ่งคุณสามารถเข้าใช้งานได้แบบไม่ต้องเปิดเผยตัวตนรวมทั้งผลการค้นหาที่ไม่ถูกเปิดเผยเช่นกัน [อ้างอิงเหล่านี้](https://help.duckduckgo.com/results/sources). DDG open ข้อมูลอ้างอิงเป็นส่วนประกอบ [ดูได้ที่นี่](https://github.com/duckduckgo).\n\nและมี DuckDuckGo การบริการที่แอบซ่อนด้วยที่ [3g2upl4pq6kufc4m.onion](http://3g2upl4pq6kufc4m.onion) สำหรับผู้ใช้ Tor",
    "slug": "duckduckgo"
  },
  {
    "notes": "[อ่านไกด์ที่นี่](https://securityinabox.org/en/guide/thunderbird/linux/) โดย ความปลอดภัย In A Box เพื่อเข้ารหัสอีเมลของคุณด้วย Mozilla Thunderbird, GNU Privacy Guard (GPG) และ Enigmail อ่านไฟล์ [คู่มือการป้องกันอีเมล์ด้วยตันเอง](https://emailselfdefense.fsf.org) จัดทำโดย Free Software Foundation เพื่อเรียนรู้การเข้ารหัสอีเมล์ของคุณ",
    "slug": "enigmail"
  },
  {
    "description": "Encrypted ปฏิธิน, รายชื่อ และ ซิงค์งานทั้งหมด.",
    "notes": "ข้อมูลถูกเข้ารหัสและรับรองความถูกต้องบนไคลเอนต์ (end-to-end) บนเดสก์ท็อปจะทำงานร่วมกับซอฟต์แวร์ที่มีอยู่โดยใช้พร็อกซี CalDAV / CardDAV ในเครื่อง การเปลี่ยนแปลงปฏิทินและรายชื่อติดต่อ (รวมถึงการลบ) จะถูกเก็บไว้ในสมุดรายวันและผู้ใช้สามารถเปลี่ยนกลับได้โดยไม่มีกำหนด",
    "slug": "etesync"
  },
  {
    "notes": "บริการ EtherCalc ออนไลน์ เข้ารหัสการส่งข้อมูลของคุณผ่าน HTTPS แต่ข้อมูลอาจถูกอ่านโดยใครก็ตามที่สามารถเดา URL ได้ ดาวน์โหลดและเรียกใช้เซิร์ฟเวอร์ EtherCalc ของคุณเองหากคุณแคร์เรื่องความเป็นส่วนตัว",
    "privacy_url": "https://ethercalc.org/privacy.png",
    "slug": "ethercalc"
  },
  {
    "slug": "f-droid"
  },
  {
    "slug": "fedora"
  },
  {
    "slug": "fennec"
  },
  {
    "slug": "freebsd"
  },
  {
    "description": "การปกป้องความเป็นส่วนตัวบนเซิร์ฟเวอร์ปลั๊กราคาถูกเพื่อให้ทุกคนมีความเป็นส่วนตัว",
    "slug": "freedombox"
  },
  {
    "description": "โครงการเพื่อสนับสนุนเครือข่ายวิทยุฟรีทั่วโลกโดยชาวรากหญ้า",
    "slug": "freifunk"
  },
  {
    "slug": "friendica"
  },
  {
    "notes": "อ่านเพิ่มเติม<a href='https://git-annex.branchable.com/encryption/'>encryption on git-annex wiki</a> MAC อัลกอริทึมเริ่มต้นเป็น SHA-1 ซึ่งไม่ปลอดภัย: ตรวจสอบให้แน่ใจว่าผ่าน <code>mac=HMACSHA512</code> เมือเริ่มต้นใหม่ทางไกล",
    "slug": "git-annex"
  },
  {
    "slug": "gitea"
  },
  {
    "slug": "gitlab"
  },
  {
    "description": "เครือข่ายไร้สายที่เปิดกว้าง เป็นกลาง และฟรี สำหรับทุกคน",
    "slug": "guifinet"
  },
  {
    "description": "เข้ารหัสการสื่อสารของคุณจากเว็บไซต์หลายพันแห่งเพียงแค่ใช้  HTTPS everywhere.",
    "slug": "https-everywhere"
  },
  {
    "description": "แพลตฟอร์มสำหรับการสร้างเว็บไซต์ที่เชื่อมต่อกัน",
    "slug": "hubzilla"
  },
  {
    "slug": "i2p"
  },
  {
    "slug": "mailinabox"
  },
  {
    "slug": "jami"
  },
  {
    "slug": "k-9-mail"
  },
  {
    "description": "ตัวจัดการ KeePass สำหรับ Android.",
    "slug": "keepassdx"
  },
  {
    "description": "ตัวจัดการ KeePass สำหรับ desktop.",
    "slug": "keepassxc"
  },
  {
    "description": "บัญชี Kolab โฮสต์ที่ Switzerland.",
    "notes": "Kolab โฮสต์แล้ววันนี้ที่ประเทศ Switzerland และประโยชน์จาก กฎหมายความเป็นส่วนตัวที่คุมเข้ม](https://KolabNow.com/privacy)มันทำงานโดยเฉพาะกับซอฟต์แวร์ฟรีและการใช้บริการสนับสนุนการพัฒนาของ [Kolab](https://kolab.org).\n\nคุณสามารถส่งออกข้อมูลทั้งหมดของคุณได้ตลอดเวลาและข้อกำหนดในการให้บริการได้รับคะแนนที่ดีที่สุดจาก [ToS;DR](https://tosdr.org/#kolabnow)อีกด้วย\n\nการใช้งาน [Perfect Forward Secrecy](https://kolabnow.com/faq?nid=189) และข้อมูลยืนยันตัวตน  [is stripped](https://kolabnow.com/faq?nid=190)จากหัวข้อ Email",
    "slug": "kolabnow"
  },
  {
    "description": "เว็บแอปพลิเคชันที่ช่วยให้กลุ่มคนตัดสินใจร่วมกัน",
    "slug": "loomio"
  },
  {
    "slug": "mailvelope"
  },
  {
    "description": "เครือข่ายสังคม microblogging แบบรวมศูนย์",
    "notes": "นโยบายอาจแตกต่างกันไปในแต่ละกรณีคุณสามารถเลือกนโยบายที่เหมาะกับคุณได้<a href='https://instances.social/'>instances.social</a>.คุณยังสามารถปรับใช้อินสแตนซ์ของคุณเองได้อย่างง่ายดาย",
    "slug": "mastodon"
  },
  {
    "description": "สกุลเงินดิจิทัลที่ปลอมแปลงไม่ได้และไม่สามารถย้อนกลับได้",
    "notes": "สกุลเงินดิจิทัลใหม่อาจมีความผันผวน การสูญเสียเงินลงทุนทั้งหมดอาจเกิดขึ้นได้จากหลายสาเหตุ (เช่นข้อผิดพลาดของซอฟต์แวร์การโจมตีการโจรกรรมข้อมูลส่วนบุคคล) เตรียมพร้อมเลย!",
    "slug": "monero"
  },
  {
    "description": "เซิร์ฟเวอร์โซเชียลเน็ตเวิร์กส่วนตัวแบบกระจายอำนาจ",
    "slug": "movim"
  },
  {
    "description": "เว็บเบราว์เซอร์ที่รวดเร็วยืดหยุ่นและปลอดภัยพร้อมระบบ add-on ecosystem ที่หลากหลาย",
    "notes": "Firefox ไม่ซ่อนที่อยู่ IP ของคุณจากบุคคลที่สามตามค่าเริ่มต้น หากคุณต้องการปิดบัง IP ของคุณให้พิจารณาใช้ Tor Browser แทน\n\nFirefox ส่งการค้นหาผ่าน Google โดยค่าเริ่มต้น พิจารณาเปลี่ยนเป็น DuckDuckGo สำหรับการค้นหาเว็บโดยไม่ระบุชื่อ\n\nกำลังพิจารณายกเลิกการเลือก “Block reported attack sites” และ “Block reported web forgeries” ตรงเครื่องมือ -> Options -> Security (สำหรับ Windows & GNU/Linux) หรือ Preferences -> Security (สำหรับ macOS) หากคุณไม่ต้องการให้ Mozilla ส่งแฮช URL รายงานไปยัง Google",
    "slug": "mozilla-firefox"
  },
  {
    "notes": "Thunderbird ไม่ได้เข้ารหัสอีเมลของคุณตามค่าเริ่มต้น  [ดูไกด์ที่นี่](https://securityinabox.org/en/guide/thunderbird/linux/) โดย Security In A Box เพื่อเข้ารหัสอีเมลของคุณด้วย Mozilla Thunderbird, GNU Privacy Guard (GPG), และ Enigmail.\n\nThunderbird สามารถเลือกที่จะเชื่อมต่อผ่าน Tor ด้วยโปรแกรมเสริม TorBirdy\n\nในขณะที่ Thunderbird สามารถใช้เป็นแชทและไคลเอนต์ IRC ได้ แต่ไม่มีการส่งข้อความที่เข้ารหัส",
    "slug": "mozilla-thunderbird"
  },
  {
    "slug": "mullvad"
  },
  {
    "slug": "mumble"
  },
  {
    "slug": "namecoin"
  },
  {
    "description": "Sandboxed เป็นแพลตฟอร์มสำหรับ self-hosting web apps.",
    "slug": "sandstorm"
  },
  {
    "description": "เป็น home ที่ปลอดภัยสำหรับข้อมูลทั้งหมดของคุณ",
    "notes": "Nextcloud ให้โซลูชันการซิงค์และแชร์ไฟล์ที่เคารพความเป็นส่วนตัวของคุณและเป็นโอเพ่นซอร์สอย่างสมบูรณ์ ซิงค์ไคลเอนต์พร้อมใช้งานสำหรับแพลตฟอร์มหลักทั้งหมด Nextcloud มาพร้อมกับ ecosystem ที่หลากหลายของแอพรวมถึงรายชื่อปฏิทิน วิดีโอ เมล ตัวอ่านข่าว และอื่น ๆ อีกมากมาย\n\nNextcloud มีต้นกำเนิดมา เป็นหน่วยแยกของ ownCloud เป็นที่ต้องการเนื่องจาก ownCloud มีไฟล์\"open core\" รุ่นผลิตภัณฑ์และขาดคุณสมบัติด้านความปลอดภัยบางประการที่ Nextcloud มี",
    "slug": "nextcloud"
  },
  {
    "description": "เปิดใช้งาน JavaScript, Java และ Flash สำหรับไซต์ที่คุณเชื่อถือเท่านั้น",
    "notes": "ติดตั้ง ** NoScript ** และเปิดใช้งาน 'ห้ามใช้สคริปต์ทั่วโลก' เพื่อปรับปรุงความปลอดภัยของเบราว์เซอร์ของคุณโดยป้องกันการโจมตี 0 วัน JavaScript นี่เป็นตัวเลือกที่รุนแรงเนื่องจากจะทำให้เว็บไซต์จำนวนมากไม่สามารถใช้งานได้เนื่องจากต้องพึ่งพา JavaScript เป็นอย่างมาก\n\nNoScript เสนอรายการที่อนุญาตพิเศษที่คุณสามารถใช้เพื่อเลือกเปิดใช้งานบนเว็บไซต์ที่เป็น JavaScript ที่คุณเชื่อถือได้ แต่จะถือว่า [ไม่ดีอย่างยิ่งสำหรับการไม่เปิดเผยตัวตนของคุณ](https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled) หากคุณใช้ NoScript กับ ** Tor Browser **",
    "slug": "noscript"
  },
  {
    "slug": "nsupdate-info"
  },
  {
    "slug": "onion-browser"
  },
  {
    "slug": "onionshare"
  },
  {
    "slug": "open-keychain"
  },
  {
    "slug": "openbsd"
  },
  {
    "slug": "openstreetmap"
  },
  {
    "slug": "openwrt"
  },
  {
    "slug": "orbot"
  },
  {
    "slug": "osmand"
  },
  {
    "slug": "pagekite"
  },
  {
    "slug": "peertube"
  },
  {
    "slug": "pixelfed"
  },
  {
    "slug": "writefreely"
  },
  {
    "slug": "privacy-badger"
  },
  {
    "slug": "psi"
  },
  {
    "slug": "dino"
  },
  {
    "slug": "pumpio"
  },
  {
    "slug": "qubes"
  },
  {
    "slug": "retroshare"
  },
  {
    "slug": "riseup"
  },
  {
    "slug": "searx"
  },
  {
    "slug": "shaarli"
  },
  {
    "slug": "sia"
  },
  {
    "slug": "signal"
  },
  {
    "slug": "silence"
  },
  {
    "slug": "syncthing"
  },
  {
    "slug": "tahoe-lafs"
  },
  {
    "slug": "tails"
  },
  {
    "slug": "tinc"
  },
  {
    "slug": "tofu"
  },
  {
    "slug": "tor"
  },
  {
    "slug": "tor-browser"
  },
  {
    "slug": "torbirdy"
  },
  {
    "slug": "tt-rss"
  },
  {
    "slug": "multi-account-containers"
  },
  {
    "slug": "ublock-origin"
  },
  {
    "slug": "up1"
  },
  {
    "slug": "wallabag"
  },
  {
    "slug": "whonix"
  },
  {
    "slug": "wireguard"
  }
]

