{
  "i18n-title": "Decideix sortir de PRISM, el programa mundial de vigilància de dades de la NSA - PRISM Break", 
  "i18n-meta-description": "Decideix sortir de PRISM, el programa mundial de vigilància de dades de la NSA. Deixa d'informar de les teves activitats a la xarxa al govern dels Estats Units amb aquestes alternatives lliures al software privatiu.", 
  "i18n-intro": "<strong>Decideix sortir de PISM, el programa mundial de vigilància de dades de la NSA.</strong> Deixa d'informar de les teves activitats a la xarxa al govern dels Estats Units amb aquestes alternatives lliures al software privatiu.", 

  "i18n-menu": "Menu",
  "i18n-proprietary": "Privatiu*", 
  "i18n-free-alternative": "Alternativa lliure", 
  "i18n-notes": "Notes", 

  "i18n-operating-system": "Sistemes Operatius", 
  "i18n-arch-desc": "Elegant, minimal, and flexible Linux&reg; distribution.",
  "i18n-debian-desc": "Popular distribució de GNU/Linux famosa pel seu contracte social.", 
  "i18n-fedora-desc": "Distribució de GNU/Linux ràpida, estable i potent.", 
  "i18n-gentoo-desc": "Distribució amb èmfasi en la tria, el control i la seguretat.", 
  "i18n-gnewsense-desc": "Fully free software GNU/Linux distribution based on Debian.", 
  "i18n-linuxmint-desc": "Distribució de GNU/Linux còmoda i fàcil d'utilitzar.", 
  "i18n-opensuse-desc": "Stable, easy-to-use multi-purpose GNU/Linux distribution.", 
  "i18n-parabola-desc": "Distribució de GNU/Linux-lliure que ofereix la llibertat del software a més de tot el poder als usuaris.", 
  "i18n-trisquel-desc": "Distribució de GNU/Linux amigable per l'usuari, patrocinada per la FSF.", 
  "i18n-qubes-desc": "Fedora/Xen-based OS designed to provide strong security through isolation.", 
  "i18n-openbsd-desc": "A secure BSD operating system.", 
  "i18n-freebsd-desc": "A free BSD-derived operating system.", 
  "i18n-operating-system-note": "<span class='p'>Apple, Google, y Microsoft son parte de PRISM. Sus sistemas operativos privativos no pueden ganantizar que resguarden tu información personal de la NSA.</span><span class='p'>Esto nos deja con dos alternativas libres: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> y <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</span> <span class='p'>GNU/Linux tiene una comunidad mucho más amplia para ayudarte con la transición. Es recomendable que comiences tu exploración buscando una <a href='http://distrowatch.com/'>distribución de GNU/Linux</a> que se adapte a tus necesidades.</span> <span class='p'>¿Por qué no Ubuntu? Ubuntu es una mala elección porque contiene <a href='https://www.gnu.org/philosophy/ubuntu-spyware.html'>spyware</a>.</span> <span class='p'><strong>Linux Mint</strong> es probablemente la distribución más fácil de usar para la gente que migra de Microsoft Windows. Recomendamos la versión sin códecs de <strong>Linux Mint</strong>, ya que las otras ediciones están cubiertas por patentes de software. <a href='https://github.com/nylira/prism-break/issues/126#issuecomment-19898104'>Más información</a>.</span>", 

  "i18n-live-cd-title": "Live CDs &amp; VM images", 
  "i18n-liberte-desc": "CD/USB en viu dissenyat com a ajuda per comunicar-se en ambients hostils.", 
  "i18n-tails-desc": "CD/USB en viu dissenyat per assegurar la privacitat.", 
  "i18n-jondolive-desc": "Live CD/USB based on Debian with pre-configured tools for anonymous surfing and more.", 
  "i18n-whonix-desc": "VM-friendly OS based on Debian and Tor focused on anonymity, privacy and security.", 
  "i18n-live-cd-notes": "<p>A live distribution like <strong>Tails</strong> or <strong>Liberté Linux</strong> is the fastest and easiest way to a secure operating system. All you have to do is create a bootable CD or USB drive with the files provided and you&rsquo;re set. Everything else will be preconfigured for you.</p><p>A virtual machine (VM) image like <strong>Whonix</strong> is designed to be run inside of a virtualization package like <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox can be installed on Windows, Linux, OS X, and Solaris. This means that if you're stuck using Windows or OS X for whatever reason, you can install VirtualBox and use Whonix to increase your privacy and security.</p>", 

  "i18n-android": "Android", 
  "i18n-cyanogenmod-desc": "Firmware Alternatiu per Telèfons amb Android", 
  "i18n-replicant-desc": "Distribución de Android 100% libre.", 
  "i18n-firefoxos-desc": "Firefox OS is a free open-source operating system for Android-compatible smartphones and tablet computers.", 
  "i18n-fdroid-desc": "Aplicacions lliures i de codi obert per a Android.", 
  "i18n-android-note": "<span class='p'><strong>CyanogenMod</strong> indica en su licencia: &ldquo;CyanogenMod sí incluye cierto código específico para hardware, que también está siendo convertido poco a poco en código abierto de todos modos.&rdquo; &mdash;<a href='http://es.wikipedia.org/wiki/CyanogenMod#Controversia_sobre_la_licencia'>Wikipedia</a></span><span class='p'><strong>F-Droid</strong> es una alternativa libre a la tienda de aplicaciones Google Play.</span><p>We believe that replacing your Android device's OS with open source software can greatly improve the privacy and security of your device. However, it is possible that your device's closed-source hardware will still remain capable of certain privacy violations.</p>", 

  "i18n-mobile-os": "iOS &amp; WP", 
  "i18n-mobile-os-no-alt-title": "No alternative", 
  "i18n-mobile-os-no-alt-desc": "Replace the device&mdash;these operating systems have no free alternatives.", 
  "i18n-mobile-os-note": "<p>iOS and WP are proprietary operating systems whose source code are not available for auditing by third parties. You should entrust neither your communications nor your data to a black box device.</p>", 

  "i18n-web-browser": "Navegador Web", 
  "i18n-torbrowser-desc": "Navegació xifrada i anònima.", 
  "i18n-jondonym-desc": "Private browsing with the JonDo IP anonymization service and JonDoFox profile for Firefox.", 
  "i18n-firefox-desc": "Navegador web de codi lliure i obert.", 
  "i18n-orbot-desc": "TOR per a Android.", 
  "i18n-onionbrowser-desc": "Surf the web through the Tor network with this open source browser for iOS devices.", 
  "i18n-web-browser-note": "<span class='p'>Usa una combinación de <strong>Tor Browser</strong> y un navegador web libre de tu elección para navegar por la red.</span> <span class='p'>Intenta usar <strong>Tor Browser</strong> tan a menudo como sea posible. La navegación es más lenta con Tor, pero mucho más segura.</span> <span class='p'>Nota: <strong>Mozilla Firefox</strong> técnicamente no es completamente software libre, ya que Mozilla recomienda agregados no libres en su página web.</span>", 

  "i18n-web-browser-plugins": "Afegits per a Navegadors Web", 
  "i18n-httpseverywhere-desc": "Xifra les teves comunicacions a milions de llocs web.", 
  "i18n-adblockedge-desc": "Bloqueja anuncis a la xarxa.", 
  "i18n-disconnect-desc": "Atura els llocs web de tercers que et vigilen.", 
  "i18n-noscript-desc": "Activa JavaScript, Java i Flash només pels llocs en què confies.", 
  "i18n-requestpolicy-desc": "Control which cross-site requests are allowed by sites you visit.", 
  "i18n-cryptocat-desc": "Private and encrypted instant messaging within the web browser.", 
  "i18n-mailvelope-desc": "Xifrat OpenPGP per webmail.", 
  "i18n-web-browser-addons-note": "<span class='p'>Protege tu privacidad y evita que las páginas web te rastreen instalando Adblock Edge, Disconnect, HTTPS Everywhere, y NoScript en tu navegador.</span> <span class='p'>¿Por qué no Adblock Plus? Adblock Plus muestra &ldquo;anuncios aceptables&rdquo; por defecto, y usa más memoria que <strong>Adblock Edge</strong>.</span> <span class='p'>¿Por qué no Ghostery? Ghostery es un agregado privativo. Usa <strong>Disconnect</strong> en su lugar.</span>", 

  "i18n-web-search": "Cerques Web", 
  "i18n-duckduckgo-desc": "Cerques anònimes i sense iniciar sessió.", 
  "i18n-metager-desc": "Meta search engine that proxies your queries to multiple search providers.", 
  "i18n-seeksproject-desc": "Plataforma oberta i descentralitzada per cerques col·laboratives.", 
  "i18n-startpage-desc": "Cerques anònimes i sense iniciar sessió.", 
  "i18n-yacy-desc": "Cerques web descentralitzades.", 
  "i18n-web-search-note": "<p><strong>DuckDuckGo</strong> is a software-as-a-service (SaaS) hosted around the world that provides you with anonymous search results from <a href='https://dukgo.com/help/en_US/results/sources'>these sources</a>. DDG open source components are <a href='https://github.com/duckduckgo'>available here</a>.</p><p>There is also a <strong>DuckDuckGo</strong> hidden service at <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> for Tor users.</p><p><strong>MetaGer</strong> is a SaaS by the German non-profit <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> that provides you with anonymous meta search results.</p><p><strong>Startpage</strong> is a SaaS hosted in the USA and the Netherlands that provides you with anonymous Google search and image results through a free proxy.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (run by the same company as Startpage) is a meta search engine that returns combined results from nearly 100 sources - excluding Google.</p><p><strong>Seeks</strong> acts as a personalizing Web server or proxy between you and your data feeds. Connect most search engines, RSS/ATOM feeds, Twitter/Identica, Youtube/Dailymotion, wikis, and basically any source of data, and Seeks will produce a fused personalized stream of results to your queries.  See <a href='http://seeks-project.info/wiki/index.php/List_of_Web_Seeks_nodes'>list of Web Seeks nodes</a>.</p><p>Tor users may use <strong>Seeks</strong> hidden service at <a href='http://5plvrsgydwy2sgce.onion'>5plvrsgydwy2sgce.onion</a>.</p><p><strong>YaCy</strong> is a promising project that offers fully decentralized peer-to-peer search. The more people who start using it, the better the results will become.</p>",

  "i18n-maps": "Mapes", 
  "i18n-openstreetmap-desc": "Mapa mundial col·laboratiu i lliure.", 
  "i18n-opensourceroutingmachine-desc": "The Open Source Routing Machine (OSRM) is a routing engine for shortest paths in road, that use data of the OpenStreetMap project. ",
  "i18n-marble-desc": "Globus i atlas mundial virtual lliure.", 
  "i18n-osmand-desc": "OsmAnd (OSM Automated Navigation Directions) is a map and navigation app that uses OpenStreetMap data.", 
  "i18n-maps-note": "<span class='p'>--</span>", 

  "i18n-email-service": "Serveis de Correu Electrònic", 
  "i18n-autistici-desc": "A full range of free, privacy-aware services.", 
  "i18n-bitmessage-desc": "Encrypted, decentralized P2P messaging service based on Bitcoin technology.", 
  "i18n-mykolabcom-desc": "Comptes Kolab segures allotjades a Suïssa.", 
  "i18n-retroshare-desc": "Plataforma de comunicacions P2P, lliure i segura.", 
  "i18n-riseup-desc": "Bústies de correu segures i privades.", 
  "i18n-email-service-note": "<span class='p'><strong>Bitmessage</strong> es una alternativa prometedora al correo electrónico, pero aún no está lista para su uso diario. Úsala bajo tu propio riesgo.</span><span class='p'><strong>Riseup</strong> está hospedado en los Estados Unidos. También comienza a ofrecer servicios de VPN, chat, y <strong>Etherpad</strong>.</span><span class='p'>¿Por qué no Hushmail? Revisa este artículo en inglés sobre los <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>&ldquo;compromisos a la privacidad de los correos&rdquo;</a>.</span><span class='p'>La única forma de tener pleno control sobre tu correo es correr tu propio servidor de correo. Esto no es posible para todos, sin embargo, ya que requiere una considerable inversión de tiempo y conocimiento técnico.</span><span class='p'>Aunque aún no está completo, el proyecto <a href=\"https://www.freedomboxfoundation.org/\">FreedomBox</a> busca crear una solución de fácil arranque para comunicaciones cifradas.</span>", 

  "i18n-email-client": "Clients de Correu Electrònic d'Escriptori", 
  "i18n-thunderbird-desc": "Client de correu de codi obert.", 
  "i18n-clawsmail-desc": "Client de correu electrònic lleuger amb suport per a GnuPG.", 
  "i18n-evolution-desc": "Aplicació de correu electrònico i calendari lliure.", 
  "i18n-icedove-desc": "Versió lliure de Mozilla Thunderbird.", 
  "i18n-kontact-desc": "Client de correu per a KDE amb suport per a GPG.", 
  "i18n-sylpheed-desc": "Client de correu lleuger i amigable.", 
  "i18n-k9mail-desc": "Open source email app for Android with PGP support.", 
  "i18n-email-client-note": "<span class='p'><a href=\"http://www.enigmail.net/documentation/quickstart-ch1.php\">Aquí hay una guía en inglés</a> para cifrar tus correos con <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong>, y <strong>Enigmail</strong>.<span class='p'>Note: <strong>Mozilla Thunderbird</strong> técnicamente no es completamente software libre, ya que Mozilla recomienda agregados no libres en su página web.</span>", 

  "i18n-email-encryption": "Xifrat de Correu Electrònic.", 
  "i18n-enigmail-desc": "Connector d'OpenPGP per a Thunderbird/Icedove.", 
  "i18n-torbirdy-desc": "Add-on that makes Thunderbird/Icedove connect through Tor.", 
  "i18n-gnuprivacyguard-desc": "Implementació lliure i gratuïta d'OpenPGP.", 
  "i18n-gpgmail-desc": "OpenPGP add-on for Apple OS X Mail.", 
  "i18n-apg-desc": "OpenPGP implementation for Android.", 
  "i18n-email-encryption-note": "<span class='p'>&ldquo;Pretty Good Privacy (PGP) es un programa computacional de cifrado y descifrado que provee privacidad y autenticación criptográficas para comunicación de datos. PGP suele usarse para firmar, cifrar y desencriptar textos, correos electrónicos, archivos, directorios y particiones completas de disco para incrementar la seguridad de las comunicaciones por correo electrónico.&rdquo;</span><span class='p'>&mdash; <a href='https://es.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a>", 

  "i18n-instant-messaging": "Missatgeria Instantània", 
  "i18n-pidgin-desc": "Programa de xat de codi obert.", 
  "i18n-otr-desc": "Connector per Pidgin per xifrar les converses.", 
  "i18n-gajim-desc": "Light and fast IM client for GNU/Linux and Windows&mdash;OTR support via plugin.", 
  "i18n-psiplus-desc": "Multi-platform IM client for power users with built-in OTR support.", 
  "i18n-kopete-desc": "Flexible and extensible multi-protocol IM client suitable for personal and enterprise use.",
  "i18n-adium-desc": "Pidgin per a OS X (recorda habilitar OTR).", 
  "i18n-bitlbee-desc": "Pasarel·la IRC amb suport per una gran varietat de protocols.", 
  "i18n-jappix-desc": "Instant messaging web application with advanced social networking features.", 
  "i18n-torchat-desc": "Anonymous, decentralized P2P chat built on Tor Hidden Services.", 
  "i18n-hexchat-desc": "Cross-platform IRC client.", 
  "i18n-weechat-desc": "Client de xat extensible i personalitzable per IRC i XMPP/Jabber.", 
  "i18n-chatsecure-android-desc": "Missatges privats mitjançant OTR per a Android.", 
  "i18n-xabber-desc": "Missatgeria instantània xifrada amb OTR per a Android.", 
  "i18n-chatsecure-desc": "Missatgeria instantània xifrada per a iOS.", 
  "i18n-instant-messaging-note": "<p>&ldquo;Off-the-Record Messaging, commonly referred to as OTR, is a cryptographic protocol that provides strong encryption for instant messaging conversations. OTR uses a combination of the AES symmetric-key algorithm, the Diffie–Hellman key exchange, and the SHA-1 hash function. In addition to authentication and encryption, OTR provides perfect forward secrecy and malleable encryption.</p><p>The primary motivation behind the protocol was providing deniability for the conversation participants while keeping conversations confidential, like a private conversation in real life, or off the record in journalism sourcing.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></p><p>Note that <strong>Pidgin</strong> stores your IM account passwords in <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>plain text</a>. You can avoid this by (1) not saving your password in Pidgin, (2) encrypting your file system with software like <a href='http://www.truecrypt.org/'>TrueCrypt</a>, or (3) storing your Pidgin password securely with the Debian package <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin with OTR and dbus enabled has a local security bug.</strong> See the <a href='https://developer.pidgin.im/ticket/14830'>upstream bug report</a> for more information and possible workarounds.</p><p><strong>TorChat</strong> is not related to nor sponsored by the official <a href='https://www.torproject.org/'>Tor Project</a>.</p>", 

  "i18n-video-voip": "Videoconferència / VoIP (Veu sobre IP)", 
  "i18n-jitsi-desc": "Xat xifrat de text, àudio i vídeo.", 
  "i18n-linphone-desc": "Telefonia IP (VoIP) xifrada, amb suport per a àudio i vídeo.", 
  "i18n-mumble-desc": "Xat de veu xifrat de baixa latència.", 
  "i18n-csipsimple-desc": "VoIP xifrada i gratuïta per a Android.", 
  "i18n-video-voip-note": "<span class='p'><strong>Jitsi</strong> es un reemplazo directo y cifrado para casi todas las tareas para las que se usa Skype.</span><span class='p'><strong>Mumble</strong> es un cliente de chat de voz al estilo de Ventrilo y TeamSpeak.</span><span class='p'><a href='http://www.webrtc.org/'>WebRTC</a> es una API prometedora, que a futuro proveerá comunicaciones de navegador a navegador.", 

  "i18n-social-networking": "Xarxes socials", 
  "i18n-pumpio-desc": "Servidor de fluxes socials per allotjament propi.", 
  "i18n-buddycloud-desc": "Xarxa social federada de codi obert.", 
  "i18n-diaspora-desc": "Xarxa social distribuïda gestionada comunitariament.", 
  "i18n-friendica-desc": "Servidor web social lliure i gratuït.", 
  "i18n-gnusocial-desc": "Xarxa social descentralitzada i per allotjament propi.", 
  "i18n-lorea-desc": "Nodes socials distribuïts i federat.", 
  "i18n-movim-desc": "Servidor de xarxa social descentralitzat.", 
  "i18n-salutatoi-desc": "Eines de comunicació multipropòsit amb diverses interfícies.", 
  "i18n-tent-desc": "Protocol for realtime decentralized communication and personal data storage.", 
  "i18n-protocol": "Protocol", 
  "i18n-social-networking-note": "<span class='p'><strong><a href=\"https://identi.ca/\">identi.ca</a></strong> es una popular red social similar a Twitter, para la comunidad de software libre y abierto. El sitio se convertirá a la plataforma de software <strong>pump.io</strong> en breve.</span>", 

  "i18n-cloud-storage": "Emmagatzematge al núvol.", 
  "i18n-gitannex-desc": "Sincronitza directoris a cada un dels teus equips i discos.", 
  "i18n-ajaxplorer-desc": "Instantly turn any server into a file sharing platform.", 
  "i18n-cozycloud-desc": "A personal PaaS you can host, hack and delete", 
  "i18n-owncloud-desc": "Dades al núvol sota el teu control.", 
  "i18n-sparkleshare-desc": "Control de versions auto-allotjat amb sincronització d'arxius.", 
  "i18n-tahoelafs-desc": "Emmagatzematge al núvol lliure i obert.", 
  "i18n-cloud-storage-note": "<span class='p'>¿Por qué no MEGA? Aunque MEGA es gratuito como en 'cerveza gratis', el software es de código privativo.</span><span class='p'>¿Por qué no SpiderOak? SpiderOak es software privativo.</span><span class='p'>¿Por qué no Tarsnap? Tarsnap es parcialmente privativo y hospeda tus datos en los servicios de Amazon Web Services.</span>", 

  "i18n-scheduling": "Scheduling",
  "i18n-dudle-desc": "A free securely-hosted online poll, with a privacy-enhanced version.",

  "i18n-office-productivity": "Office productivity",
  "i18n-protectedtext-desc": "Free online encrypted notepad.",
  "i18n-etherpad-desc": "Documents col·laboratius en temps real, de codi obert.", 
  "i18n-ethercalc-desc": "Servidor de fulls de càlcul multiusuari.", 
  "i18n-office-productivity-note": "<p>The <strong>etherpad</strong> project maintains a list of <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sites that run etherpad services</a>. Please only choose from the services that use SSL, and research the site's background before trusting them with your data.</p><p><a href='#email-service'><strong>Riseup</strong></a> also offers email, XMPP, and chat services, all of which are accessible through <a href='#meshnet'>Tor Hidden Service</a> addresses. The list of these addresses is <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>available here</a>.</p><p><strong>ProtectedText</strong> encrypts/decrypts text in the browser, and password (or it's hash) is never sent to the server - so that text can't be decrypted even if requested by authorities.</p>",

  "i18n-media-publishing": "Publicació de Mèdia", 
  "i18n-mediacrush-desc": "Privacy-first fast media (image, audio, video) hosting",
  "i18n-mediacrush-self-desc": "You can also run self-hosted instances of MediaCrush.",
  "i18n-noblogs-desc": "Blog publishing platform based on WordPress, by autistici.org.",
  "i18n-gnumediagoblin-desc": "Plataforma descentralitzada de publicació de mèdia.", 
  "i18n-piwigo-desc": "Plataforma per allotjament propi per a àlbums fotogràfics.", 
  "i18n-wordpress-desc": "Motor web/blog CMS lliure i gratuït.", 
  "i18n-zenphoto-desc": "Fotoblog CMS lliure i gratuït.", 
  "i18n-imgbi-desc": "Image hosting with in-browser AES-256 encryption.",
  "i18n-imgbi-self-desc": "You can also run self-hosted instances of img.bi.",
  "i18n-media-publishing-note": "<p><strong>El autohospedaje</strong> es importante. Hospedar tu blog en Wordpress.com no da mayor seguridad a tus datos que Blogger or Tumblr.</p><p><strong>img.bi</strong> also accessible through <a href='#anon-network'>Tor Hidden Service</a> (<a href='http://imgbifwwqoixh7te.onion/'>imgbifwwqoixh7te.onion</a>) and as <a href='#anon-network'>Eepsite</a> (<a href='http://imgbi.i2p/?i2paddresshelper=HlMhQ2p~WB9WiehsAa2IDfndqXTMTOeYfOIxpeQH5hSeXLxtwUhd9FsaYmXM-hq66jRREcTpBqNmbILwQsInuBnQ7PZTgLel4tdKMrKhUlxDout4eZ6uRRN6QMWX9YzDCV0cmLBWHRcZlFaBirs3RbF5neUXgdnNqgcvdanQEt5-XN05I5JrIe~Dld9vQ1Z0WSn10BcOtXDm7uxnaHqJUbhtfOgmFoGAxF~di220GpRCzDP6Eg9NRIwAGGFxH8Y7PEOmlqiUCOn5aHwxk2msqrFLzBy6aVWq-e8etrhDxckPvJby7G13QCmVCO-cOOYOObP6bk51t99t5DNxIsGEuoEaUHyVNqAf9jvMjAcqpt6Gdk8slcV528rnSXJ6Vu2gcYYnb~kmt7wtvgm46xTE0OXxdDAmbtsRu~U6oSxRROkw02Q7hdnMmiF86dTYxx-dQ6H8aPQJV1SM5cNlv3XfqBl-V0-TounGNPcj4279s4DUs7-FfhuKYJjbZj5KOlPNAAAA'>imgbi.i2p</a>).</p><p>Warning: Using avatars in WordPress will activate Gravatar, which which will send your email address to gravatar.com. Avatars are activated by default and can be turned off under &ldquo;Settings &gt; Discussion &gt; Avatars&rdquo;.</p><p>Warning: MediaCrush includes <strong>Google Analytics</strong> and <strong>Google Adsense</strong> if you do not have Do Not Track enabled.</p>",

  "i18n-online-transactions": "Transaccions en Línia", 
  "i18n-bitcoin-desc": "Moneda P2P digital sense autoritat centralitzada.", 
  "i18n-cryptocoins-title": "Cripto-monedes Alternatives", 
  "i18n-cryptocoins-desc": "Llista de monedes criptogràfiques digitals alternatives.", 

  "i18n-online-transactions-note": "<span class='p'>La cadena de bloques de <strong>Bitcoin</strong> es un libro de contabilidad descentralizado y público de todas las transacciones de la red Bitcoin.</span><span class='p'>&ldquo;Puede ser el TCP/IP del dinero.&rdquo; &mdash;Paul Buchheit</span>", 
  "i18n-digital-distribution": "Distribució digital", 
  "i18n-desurium-desc": "Client de codi lliure pel servei de distribució Desura.", 

  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> és només el client. Hauràs de confiar/dependre del <a href='http://www.desura.com'>servei propietari desura</a>.</p>", 
  "i18n-vpn": "Virtual Private Network (VPN)", 
  "i18n-autisticivpn-desc": "Secure personal VPN service provided by Autistici/Inventati.", 
  "i18n-riseupvpn-desc": "Secure personal VPN service provided by Riseup.", 
  "i18n-openvpn-desc": "Client VPN de codi lliure.", 
  "i18n-libreswan-desc": "Free software VPN client (3rd generation) derived from Openswan.", 
  "i18n-openswan-desc": "Free software VPN client derived from FreeS/WAN.", 
  "i18n-strongswan-desc": "Free software VPN client derived from FreeS/WAN.", 
  "i18n-tinc-desc": "Free software daemon that uses tunnelling and encryption to create a secure private network", 

  "i18n-vpn-client-note": "--", 
  "i18n-web-analytics": "Anàlisi Web", 
  "i18n-piwik-desc": "Anàlisi web, lliure i gratuït per allotjament propi.", 
  "i18n-owa-desc": "Alternative open source web analytics.", 

  "i18n-web-analytics-note": "<p>--</p>.", 
  "i18n-dns-provider": "Proveïdorss DNS", 
  "i18n-cloudns-desc": "DNS hosting service with DNSCrypt, DNSSec, and Namecoin support.", 
  "i18n-opennic-desc": "Open, democratic, and anti-censorship DNS provider.", 
  "i18n-dnscrypt-desc": "A tool to secure communications between a client and a DNS resolver.", 
  "i18n-namecoin-desc": "DNS distribuït basat en tecnologia de Bitcoin.", 

  "i18n-dns-provider-note": "<span class='p'>Google Public DNS registra permanentemente tu ISP e información de localización para su análisis. Tu dirección IP también es guardada por 24 horas.</span><span class='p'><strong>OpenNIC</strong> no tiene registros.</span>.</span>", 
  "i18n-anon-networks": "Anonymizing network", 
  "i18n-freenet-desc": "Xarxa descentralitzada, resistent a la censura.", 
  "i18n-i2p-desc": "El projecte per a una Internet Invisible.", 
  "i18n-nightweb-desc": "Xarxa anònima I2P per a Android.", 
  "i18n-syndie-desc": "Programari per a fòrums distribuït i anònimo.", 
  "i18n-tor-hidden-services-title": "Tor Hidden Services", 
  "i18n-tor-hidden-services-desc": "The Tor network offers access to *.onion websites.", 
  "i18n-gnunet-desc": "GNUnet is a fully free P2P network.", 

  "i18n-anon-network-note": "<p>--</p>", 
  "i18n-meshnet": "Meshnet (Xarxa mallada)", 
  "i18n-commotion-desc": "Uses mobile phones, computers, and wireless routers to create decentralized mesh networks.", 
  "i18n-meshnet-project-desc": "Una alternativa descentralitzada a internet.", 
  "i18n-freifunk-desc": "Iniciativa no comercial i de base per donar suport a xarxes lliures sense fils arreu del món.", 
  "i18n-guifi-desc": "Open, free and neutral wireless network for everyone.", 
  "i18n-byzantium-desc": "Byzantium is a live Linux distribution that delivers easy-to-use mesh networking.", 
  "i18n-librevpn-desc": "Una xarxa lliure que funciona sobre altres xarxes.", 
  "i18n-meshnet-note": "<span class='p'>Una xarxa mesh és una xarxa descentralitzada d'igual a igual, amb enllaços físics controlats pels usuaris, normalment sense fils.</span><span class='p'>&ldquo;Les xarxes mesh (com a topologia) són un tipus de xarxa on cada node no només ha de capturar i dissemniar la seva propia informació, sino també servir com a pont per a altres nodes, és a dir, ha de col·laborar per propagar la informació a la xarxa.&ldquo;</span><span class='p'>&mdash;<a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia (en anglès)</a></span>", 

  "i18n-server-os-title": "Server operating system", 
  "i18n-centos-desc": "Enterprise class computing platform with 100% binary compatbility with RHEL.", 
  "i18n-smeserver-desc": "Simple distro based on CentOS with preconfigured mail, file sharing, web server, and more.", 
  "i18n-yunohost-desc": "Personal distribution based on Debian with preconfigured mail, IM, and web server.", 
  "i18n-server-os-notes": "--", 

  "i18n-file-encryption": "File encryption", 
  "i18n-truecrypt-desc": "Real-time disk and partition encryption software for multiple platforms.", 
  "i18n-dmcrypt-desc": "Transparent disk encryption subsystem included in the GNU/Linux kernel.", 
  "i18n-luks-desc": "LUKS is a convenience and ease-of-use layer for use on top of dm-crypt.", 
  "i18n-diskcryptor-desc": "High performance partition encryption software for Windows.", 
  "i18n-encfs-desc": "File based encryption tool with support for Linux, Mac OS and Windows.", 
  "i18n-geli-desc": "Disk encryption subsystem included in the FreeBSD operating system.", 
  "i18n-ecryptfs-desc": "POSIX-compliant enterprise cryptographic stacked filesystem for GNU/Linux.",
  "i18n-file-encryption-note": "<p>While <strong>TrueCrypt</strong> is open source, it is developed in a closed fashion and may receive less review than a comparably openly deveoped project. That said, it is still probably the best option for file encryption on Windows and OS X.</p><p>If you&rsquo;re running GNU/Linux, <strong>dm-crypt</strong> with <strong>LUKS</strong> is the recommended encryption option.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p>", 

  "i18n-mail-server": "Mail server", 
  "i18n-iredmail-desc": "Install and configure mail server packages automatically in GNU/Linux and BSD.", 
  "i18n-indimail-desc": "Highly scalable and configurable messaging platform based on the MTA qmail.", 
  "i18n-groupware-server": "Groupware server", 
  "i18n-kolab-desc": "Servidor per treball en grup de correu, calendaris, llibretes d'adreces i sincronització amb telèfons mòbils.", 
  "i18n-mail-transfer-agent": "Mail transfer agent (MTA)", 
  "i18n-exim-desc": "MTA used on approximately 43% of all mail servers&mdash;the default on Debian GNU/Linux.", 
  "i18n-postfix-desc": "Easy-to-setup MTA used by approximately 23% of all mail servers.", 
  "i18n-mail-server-notes": "<p>A beginner&rsquo;s guide to running your own mail server is available here: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integrates Roundcube into its webclient and offers desktop clients as well. Recent versions also feature a file cloud turning it into a complete solution for personal information management.</p><blockquote><p><strong>What is an MTA?</strong></p><p>&ldquo;Within Internet message handling services (MHS), a message transfer agent or mail transfer agent (MTA) or mail relay is software that transfers electronic mail messages from one computer to another using a client–server application architecture. An MTA implements both the client (sending) and server (receiving) portions of the Simple Mail Transfer Protocol.</p><p>The terms mail server, mail exchanger, and MX host may also refer to a computer performing the MTA function. The Domain Name System (DNS) associates a mail server to a domain with mail exchanger (MX) resource records containing the domain name of a host providing MTA services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>", 

  "i18n-xmpp-server-title": "XMPP server", 
  "i18n-dukgoxmpp-desc": "Private XMPP service run on the DuckDuckGo Community Platform&mdash;guide included.", 
  "i18n-ejabberd-desc": "XMPP server written in Erlang/OTP for GNU/Linux and OS X.", 
  "i18n-openfire-desc": "Cross-platform XMPP server written in Java.", 
  "i18n-prosody-desc": "Flexible lightweight XMPP server written in Lua.", 
  "i18n-tigase-desc": "Cross-platform XMPP server written in Java.", 
  "i18n-metronome-desc": "XMPP server based on Prosody, with advanced management/microblogging features.", 
  "i18n-xmpp-server-notes": " <p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) is a communications protocol for message-oriented middleware based on XML (Extensible Markup Language). The protocol was originally named Jabber, and was developed by the Jabber open-source community in 1999 for near real-time, instant messaging (IM), presence information, and contact list maintenance. Designed to be extensible, the protocol has also been used for publish-subscribe systems, signalling for VoIP, video, file transfer, gaming, Internet of Things applications such as the smart grid, and social networking services.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/XMPP'>Wikipedia</a></p>", 

  "i18n-sip-server-title": "SIP server", 
  "i18n-ostel-desc": "Secure SIP accounts by the Guardian Project for use with CSipSimple, Jitsi, et al.", 
  "i18n-asterisk-desc": "PBX implementation with VoIP/SIP support.", 
  "i18n-freeswitch-desc": "Cross-platform soft switch software with VoIP/SIP support.", 
  "i18n-kamailio-desc": "Open source VoIP/SIP server.", 
  "i18n-sip-server-notes": "<p>&ldquo;The Session Initiation Protocol (SIP) is a signaling communications protocol, widely used for controlling multimedia communication sessions such as voice and video calls over Internet Protocol (IP) networks.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></p>", 

  "i18n-hardware-software": "Hardware &amp; software setup", 
  "i18n-freedombox-desc": "FreedomBox integrates privacy protection on a cheap plug server so everybody can have privacy.", 
  "i18n-arkos-desc": "arkOS is a lightweight software stack that runs on a Raspberry Pi to securely self-host your websites, email, files and more.", 
  "i18n-self-hosting-notes": "--", 

  "i18n-show-all": "show all", 

  "i18n-service": "Service", 
  "i18n-software": "Software", 
  "i18n-server-software": "Server software", 
  "i18n-p2p-software": "Peer to peer software", 
  "i18n-privacy-security": "Privacy", 
  "i18n-ip-exposed": "IP exposed", 
  "i18n-ip-hidden": "IP hidden", 

  "i18n-advanced": "Avançat", 
  "i18n-experimental": "experimental", 
  "i18n-fsf-endorsed": "FSF endorsed", 
  "i18n-invite-only": "Només per invitació", 
  "i18n-approval-required": "aprovació necessària", 
  "i18n-usa-hosted": "USA hosted", 
  "i18n-paid-service": "paid service", 
  "i18n-paid-software": "paid software", 

  "i18n-newbies-choice": "recomanat per a principiants", 
  "i18n-editors-choice": "recomanació de l'autor", 
  "i18n-most-stable": "most stable", 
  "i18n-most-cutting-edge": "most cutting edge", 
  "i18n-most-advanced": "most advanced features", 
  "i18n-most-paranoid": "most paranoid", 
  "i18n-friendly-defaults": "friendly defaults", 

  "i18n-fsf-definition-title": "* Aquest lloc web utilitza la definició de programari lliure de la <strong>Free Software Foundation</strong>.", 
  "i18n-fsf-quote": "«Software lliure» significa que el software respecta la llibertat dels usuaris i la comunitat. En termes generals, els usuaris tenen la llibertat de copiar, distribuir, estudiar, modificar i millorar el software. Amb aquestes llibertats els usuaris (tant individualment com en forma col·lectiva) controlen el programa i el que fa.", 

  "i18n-eff-title": "Prén mesures contra PRISM al centre d'acció de l'<strong>Electronic Frontier Foundation</strong>.", 
  "i18n-eff-quote-1": "<strong>VIGILÀNCIA MASSIVA EXPOSADA</strong>", 
  "i18n-eff-quote-2": "Informes del <em>The Guardian<em> i del <em>The Washington Post<em> confirmen programes secrets d'espionatge en registres telefònics i activitat d'Internet. És moment d'una explicació'completa dels programes secrets d'espionatge dels Estats Units d'Amèrica i una finalització de la vigilància anticonstitucional.", 

  "i18n-more": "més &hellip;", 
  "i18n-the": "La", 

  "i18n-media-title": "Cites als mitjans.", 
  "i18n-catalan": "Català", 
  "i18n-german": "Alemany", 
  "i18n-english": "Anglès", 
  "i18n-spanish": "Espanyol", 
  "i18n-french": "Francès", 
  "i18n-italian": "Italià", 
  "i18n-dutch": "Holandès", 
  "i18n-polish": "Polac", 
  "i18n-portuguese": "Portuguese", 
  "i18n-russian": "Rus", 
  "i18n-swedish": "Swedish", 
  "i18n-chinese-simplified": "Chinese (Simplified)", 

  "i18n-updated": "Actualitzat", 
  "i18n-by": "per", 
  "i18n-donate": "Donar", 
  "i18n-contribute": "Contribuïr", 
  "i18n-license": "License", 
  "i18n-changelog": "Changelog", 

  "i18n-disclaimer": "Exención de responsabilidad: Usar los proyectos recomendados en este sitio no garantiza que el 100% de tus comunicaciones estén protegidas contra estados de vigilancia. Por favor investiga por tu cuenta antes de confiar a estos programas tu información sensible.", 

  "i18n-privacy-policy": "Privacy Policy", 
  "i18n-privacy-policy-content": "<p>PRISM Break uses Piwik analytics to monitor traffic on this site. Piwik records the general geographical vicinity of visitors, their browser and operating system, and their clicks on the page. This helps us gauge and improve the value of our content.</p><p>Piwik preserves privacy by anonymizing visitors&rsquo; IP addresses. This means that we will not store any personally identifiable information about you, even though your visit produces a record that our site was visited by someone. You may view <strong><a href='http://prism-break.org/analytics'>the anonymized analytics here.</a></strong></p><p>Piwik will also respect the &ldquo;Do Not Track&rdquo; setting offered by some browsers, so if you have this preference set, Piwik will ignore your visit.</p><p>If you&rsquo;re not using &ldquo;Do Not Track&rdquo; and prefer to be unrecorded, please opt out of analytics by unchecking the box below. The system will set a &ldquo;piwik_ignore&rdquo; cookie, which tells Piwik to}completely ignore your computer.</p>", 

  "i18n-donate-title": "Support the PRISM Break project by donating Bitcoin.", 
  "i18n-donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, nearly 750,000 privacy-conscious visitors have viewed the site over one million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of August 3rd, 2013, I've pushed 1,208 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.05 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing som} mo}ey their way to fund development.</p>"
}
