{
  "i18n-title": "Sag NEIN zu globalen Spionageprogrammen wie PRISM, XKeyscore und Tempora", 
  "i18n-meta-description": "Sag NEIN zu globalen Spionageprogrammen wie PRISM, XKeyscore und Tempora. Stopp die Verfolgung Deiner Onlineaktivitäten durch Regierungen mithilfe von Verschlüsselung und freien Softwarealternativen.", 
  "i18n-intro": "<strong>Sag <em>NEIN</em> zu globalen Spionageprogrammen wie <a href='https://de.wikipedia.org/wiki/PRISM_%28%C3%9Cberwachungsprogramm%29'>PRISM</a>, <a href='https://de.wikipedia.org/wiki/X-Keyscore'>X-Keyscore</a> oder <a href='https://de.wikipedia.org/wiki/Tempora'>Tempora</a>.</strong> Stopp die Verfolgung Deiner Onlineaktivitäten durch Regierungen mithilfe von Verschlüsselung und freien Softwarealternativen.", 

  "i18n-proprietary": "Proprietär", 
  "i18n-free-alternative": "Freie Alternative", 
  "i18n-notes": "Anmerkungen", 

  "i18n-operating-system": "Betriebssysteme", 
  "i18n-debian-desc": "Populäre, ethische GNU/Linux-Distribution.", 
  "i18n-fedora-desc": "Schnelle, stabile und mächtige GNU/Linux-Distribution.", 
  "i18n-gentoo-desc": "Distribution mit den Schwerpunkten Entscheidungsfreiheit, Kontrolle und Sicherheit.", 
  "i18n-gnewsense-desc": "Komplett freie Software-GNU/Linux-Distribution basierend auf Debian.", 
  "i18n-linuxmint-desc": "Komfortable und einfach zu benutzende GNU/Linux-Distribution.", 
  "i18n-opensuse-desc": "Multifunktionale, stabile und einfach zu bedienende GNU/Linux-Distribution.", 
  "i18n-parabola-desc": "Freie, schlanke und flexible GNU/Linux-Distribution, die auf Arch Linux aufbaut.", 
  "i18n-trisquel-desc": "Von der Free Software Foundation unterstützte, anwenderfreundliche GNU/Linux-Distribution.", 
  "i18n-qubes-desc": "Ein Fedora/Xen-basierendes Betriebssystem, das designt wurde, um starke Sicherheit durch Isolation zu bieten.", 
  "i18n-openbsd-desc": "Ein sicheres Betriebssystem auf BSD-Basis.", 
  "i18n-freebsd-desc": "Ein freies Betriebssystem, das direkt von der Berkeley Software Distribution abstammt.", 
  "i18n-operating-system-note": "<p>Apple, Google und Microsoft sind mutmaßlich ein Teil von PRISM. Ihren proprietären Betriebssystemen kann hinsichtlich der Absicherung Eurer persönlichen Daten vor der NSA nicht vertraut werden. Damit bleiben uns zwei freie Alternativen: <strong><a href=\"https://www.gnu.org/distros/free-distros.de.html\">GNU/Linux</a></strong> und <strong><a href=\"https://de.wikipedia.org/wiki/Vergleich_der_BSD-Betriebssysteme\">BSD</a></strong>.</p><p class='hideable'>GNU/Linux hat eine viel größere Gemeinschaft, um Euch beim Wechsel zu helfen. Es empfiehlt sich die Suche nach einer geeigneten <a href=\"http://distrowatch.com/index.php?language=DE\">GNU/Linux-Distribution</a>, die Euren Anforderungen entspricht.</p><p><strong>Debian</strong> hat eine lange Tradition in Sachen freier Software. Die Entwickler müssen einen Gesellschaftsvertrag unterschreiben und sich zum ethischen Manifest bekennen. Strikte Aufnahmeregelungen sorgen dafür, dass nur zertifizierte und  quelloffene Software in die main repositories aufgenommen wird.</p><p><strong>Gentoo</strong> bezeichnet sich selbst als eine Meta-Distribution. Der Quellcode wird auf dem Rechner des Anwenders kompiliert, was eine beinahe unendliche Anpassung und Rückverfolgbarkeit der Programmlogik ermöglicht.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) ist wahrscheinlich die anwenderfreundlichste Distribution für diejenigen, die von Microsoft Windows wechseln wollen.</p><p class='hideable'><strong>Fedora</strong> und <strong>openSUSE</strong> sind Community-Editionen, die als stabile Basis für GNU/Linux-Distributionen mit Geschäftssupport dienen. Weltweit vertrauen Unternehmen der Red Hat Inc. und der SUSE Linux GmbH, da sie durch den ganzen Entwicklungsprozess hinweg Transparenz bieten.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux ist quasi ein 99%iges <a href='https://www.archlinux.org/'>Arch Linux</a> mit einem <a href='https://de.wikipedia.org/wiki/Binary_Large_Object#Freie-Software-%20und%20Open-Source-Projekte'>de-blobbed</a> Kernel und einem Metapaket, welches unfreie Lizenzen blockt. Beides dieser Features kann unter Arch installiert werden.</p><p>Warum nicht Ubuntu?<br>Ubuntu wird nicht von PRISM-Break vorgeschlagen, weil es standardmäßig <a href=\"http://www.heise.de/open/meldung/EFF-kritisiert-Amazon-Suche-in-Ubuntu-12-10-1739296.html\">Werbung von Amazon und Datenlücken</a> enthält und somit Daten an Dritte sendet. GNU/Linux-Distributionen, welche auf Ubuntu basieren, sind ebenfalls nicht zu empfehlen, aus <a href='https://github.com/nylira/prism-break/issues/334'>einigen anderen Gründen.</a></p>", 

  "i18n-live-cd-title": "Live-CDs &amp; VM-Images", 
  "i18n-liberte-desc": "Live-CD/USB, entwickelt als Kommunikationshilfe in feindlichen Umgebungen.", 
  "i18n-tails-desc": "Live-CD/USB, entwickelt zum Schutz Deiner Privatsphäre.",
  "i18n-jondolive-desc": "Linux-Umgebung mit vorkonfigurierter Software für anonymes Surfen und mehr.",
  "i18n-whonix-desc": "Ein Betriebssystem, das auf Tor, Anonymität, Privatsphäre und Sicherheit setzt. Es bietet anwendungsbereite VM-Images.", 
  "i18n-live-cd-notes": "<p>Eine Live-Distribution wie <strong>Tails</strong> oder <strong>Liberté Linux</strong> sind der schnellste und einfachste Weg zu einem sicheren Betriebssystem. Alles was Du tun musst, ist eine bootfähige CD oder ein bootfähiges USB-Laufwerk mit den bereitgestellten Images zu bespielen und schon kannst Du loslegen. Alle nötigen Einstellungen sind schon vorgegeben.</p><p>Ein VM-Image (Image für virtuelle Maschinen) wie <strong>Whonix</strong> wurde entwickelt, um es in einer Virtualisierungsumgebung wie <a href='https://www.virtualbox.org/'>VirtualBox</a> zu betreiben. VirtualBox kann unter Windows, Linux, OS X, FreeBSD und Solaris installiert werden. Solltest Du an Windows oder OS X gebunden sein, kannst Du VirtualBox installieren und damit Whonix nutzen, um Deinen Schutz und Deine Privatsphäre zu erhöhen.</p>", 

  "i18n-android": "Android", 
  "i18n-cyanogenmod-desc": "Firmware-Nachbesserung für Android-Geräte.", 
  "i18n-replicant-desc": "Völlig freie Android-Distribution, die auf CyanogenMod aufbaut.", 
  "i18n-firefoxos-desc": "Firefox OS ist ein freies, quelloffenes Betriebssystem für Android-kompatible Smartphones und Tablets.", 
  "i18n-fdroid-desc": "Freier und quelloffener Android-Appstore als Alternative zu Google Play.", 
  "i18n-android-note": "<p>Falls <strong>Replicant</strong> durch dein <a href='http://replicant.us/supported-phones/'>Android Smartphone oder Tablet unterstützt wird</a>, solltest Du es definitiv anstelle von Cyanogenmod benutzen, da es komplett frei ist und ohne propertiären System-Quellcode läuft.</p><p><strong>CyanogenMod</strong> Lizenzierung: CyanogenMod enthält immer noch verschiedenen gerätespezifischen Code, welcher Stück für Stück quelloffen gemacht wird. &mdash; <a href=\"https://de.wikipedia.org/wiki/CyanogenMod#Lizenzierungskontroverse\">Mehr dazu</a></p><p>Google Apps für Android (Gapps) sind die propertiären Anwendungen von Google, welche vorinstalliert mit fast allen Android-Geräten mitgeliefert werden. Nach dem Flashen Deiner Firmware mit entweder <strong>Cyanogenmod</strong> oder <strong>Replicant</strong>, schütze deine Daten durch das Nichtinstallieren von Google Apps auf deinem Smartphone oder Tablet.</p><p>Deinstalliere Gapps von allen Betriebssystemen mithilfe <a href='http://cidofficial.neocities.org/010.html'>dieses Tutorials</a> von ciddaemon.</p>", 

  "i18n-mobile-os": "iOS &amp; WP",
  "i18n-mobile-os-no-alt-title": "Keine Alternative",
  "i18n-mobile-os-no-alt-desc": "Ersetze das Gerät, diese Betriebssysteme haben keine freien Alternativen.",
  "i18n-mobile-os-note": "<p>iOS und WP sind propertiäre Betriebssysteme, deren Quellcode nicht zur Bearbeitung Dritter verfügbar ist. Du solltest weder Deine Verbindungen noch Deine Daten einem Gerät anvertrauen, wessen Code nicht offen ist.</p>",

  "i18n-web-browser": "Webbrowser", 
  "i18n-torbrowser-desc": "Verschlüsseltes, anonymes Surfen, unterstützt durch das Tor-Netzwerk.", 
 "i18n-jondonym-desc": "Privates surfen mit dem JonDo IP Anonymisierurngsservice und einem JonDoFox Profil für Firefox.",
  "i18n-firefox-desc": "Schneller, flexibler und sicherer Browser mit einem lebhaften Add-On Ökosystem.", 
  "i18n-orbot-desc": "Die Features und Funktionalitäten für Android.", 
  "i18n-onionbrowser-desc": "Surf the web through the Tor network with this open source browser for iOS devices.",
  "i18n-web-browser-note": "<p>Versuche so oft wie möglich mit dem <strong>Tor Browser Bundle (TBB)</strong> zu surfen. Es bietet weit mehr Anonymität als andere Browser. Bitte mache Dich auch mit den <a href='https://www.torproject.org/docs/faq.html.en'>Grundlagen von Tor</a> vertraut, bevor Du es benutzt. Falls die Webseiten, die Du bsuchen möchtest über Tor nicht funktionieren, versuche es mit einem anderen freien Browser, aber sei dir bewusst, dass diese deine IP-Addresse nicht standardmäßig anonymisieren.</p><p><strong>TBB-Notizen: </strong> Über Tor in Webseiten einzuloggen, die deine reale Identität kennen, ist widersinnig und könnte zudem als Betrugsversuch gewertet werden. Versichere dich, dass HTTPS/SSL für Logins benutzt werden. Sich über unverschlüsseltes HTTP einzuloggen, macht deine privaten Daten für den Tor-Endknoten sichtbar.</p><p><strong>Firefox-Notizen:</strong> Dieser Browser benutzt standardmäßig die Google-Suche. Ersetze es mit einer <a href='#web-search'>Privatsphäre-respektierenden Alternative</a>. Eine Alternative zu Firefox selbst ist <a href='http://www.geticeweasel.org/'>Iceweasel</a>, ein Browser für Debian-basierte Linux-Distributions.</p><p>Warum Chromium, SRWare Iron, et al. nicht auf PRISM Break empfohlen werden, <a href='https://github.com/nylira/prism-break/issues/169'>erfährst Du hier</a>.", 

  "i18n-web-browser-plugins": "Webbrowser-Plugins", 
  "i18n-httpseverywhere-desc": "Verschlüsselt Deine Kommunikation durch das Verwenden von HTTPS überall.", 
  "i18n-adblockedge-desc": "Blockiert Werbeanzeigen und Verfolgungen überall im Internet mithilfe von Subskription.", 
  "i18n-disconnect-desc": "Visualisiert und blockiert unsichtbare Verfolgung deiner Suche und deines Verlaufs.", 
  "i18n-noscript-desc": "Aktiviert JavaScript, Java und Flash nur für Seiten, denen Du vertraust.", 
  "i18n-requestpolicy-desc": "Kontrolliere Website-übergreifende Anfragen von Seiten, die Du besuchtst.", 
 "i18n-cryptocat-desc": "Privates und verschlüsseltes Sofortnachrichtensystem in deinen Browser integriert.",
  "i18n-mailvelope-desc": "OpenPGP Verschlüsselung Deiner E-Mails für vieler Webmailanbieter.",
  "i18n-web-browser-addons-note": "<p>Es ist nicht empfohlen eigene Addons im Tor Browser zu installieren, da diese an Tor vorbei deine Anonymität und Privatsphäre beinträchtigen können. Benutze den<a href='https://panopticlick.eff.org/'>Panopticlick-Test der EFF</a> um zu sehen, wie verfolgbar und einzigartig dein Browser ist.</p><p>Wenn Du einen Firefox-basierten Browser benutzt, kannst Du deine Surfgewohnheiten schützen und Werbung verhindern, indem Du die geprüften Addons <strong>Adblock Edge</strong>, <strong>Disconnect</strong> und <strong>HTTPS Everywhere</strong> installierst.</p><p>In Kombination mit Tor sollte das <strong>NoScript-Addon</strong> so konfiguriert werden, dass JavaScript allgemein erlaubt wird. Das Gegenteil (JavaScript generell zu blocken und nur für bestimmte Seiten zu erlauben) würde zwar 0day-Angriffe via JavaScript verhindern, aber zur Dysfunktionalität vieler Webseiten führen und <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>wird von den Tor-Entwicklern nicht empfohlen</a>.</p><p>Warum wird Adblock Plus nicht empfohlen? Adblock Plus zeigt standardmäßig &ldquo;einige nicht aufdringliche Werbung&rdquo;, was gegen den eigentlichen Sinn des Addons verstößt. Du kannst diese &ldquo;akzeptable&rdquo; Werbung in den Filterabonementseinstellungen abschalten, oder direkt <strong>Adblock Edge</strong> nutzen.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> ist ein Alternative zu <strong>Disconnect</strong>, liegt allerdings nur unter einer proprietären Lizenz vor, auch wenn der Quellcode verfügbar ist.<p>Das<strong>RequestPolicy</strong>-Addon bietet einen<a href='https://www.requestpolicy.com/channels.html'>1.x-Beta Updatekanal</a> an, der Standardregeln und Regelabonnements. Das Surfen wird nur geringfügig gestört, aber die meisten Tracker geblockt, wenn <a href='chrome://requestpolicy/content/settings/defaultpolicy.html'>standardmäßig</a> &ldquo;Block requests by default&rdquo;, &ldquo;Allow requests to the same domain&rdquo; in Kombination mit &ldquo;Usability&rdquo;-<a href='chrome://requestpolicy/content/settings/subscriptions.html'>Subscriptions</a> aktiviert werden.",
  
  "i18n-web-search": "Websuche", 
  "i18n-duckduckgo-desc": "Anonyme, aufzeichnungsfreie Websuchen.", 
  "i18n-metager-desc": "Meta-Suchmaschine, die Deine Suchanfrage an verschiedene Suchanbieter weiterleitet.", 
  "i18n-seeksproject-desc": "Offene, dezentrale Plattform für kollaborative Suche.", 
  "i18n-startpage-desc": "Private, aufzeichnungsfreie Websuchen.", 
  "i18n-yacy-desc": "Dezentralisierte Websuche.", 
  "i18n-web-search-note": "<p><strong>DuckDuckGo</strong> ist ein weltweit gehosteter Software-as-a-Service (SaaS), der Dir anonyme Suchresultate von <a href='http://help.dukgo.com/customer/portal/articles/216399-sources'>diesen Quellen</a> generiert. Die quelloffenen Bestandteile von DDG sind <a href='https://github.com/duckduckgo'>hier verfügbar</a>.</p><p>Es gibt außerdem für Tor-Benutzer einen <strong>DuckDuckGo</strong> Hidden Service auf <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a>.<p><strong>MetaGer</strong> ist ein SaaS, den der deutschen Verein <a href='http://www.suma-ev.de'>SUMA e.V.</a> betreibt. Er bietet Dir anonyme Meta-Suchresultate.</p><p><strong>Startpage</strong> ist ein SaaS, der in den USA und den Niederlanden betrieben wird. Er stellt Dir anonyme Google- und Bildsuchergebnisse durch einen freien Proxy bereit.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (von der selben Firma, die Startpage bereitstellt) ist eine Meta-Suchmaschine, die zusammengefasste Ergebnisse von fast 100 Quellen - außer Google - liefert.</p><p><strong>YaCy</strong> ist ein vielversprechendes Projekt, das volldezentralisierte P2P-Suchen bietet. Je mehr Anwender es nutzen, desto besser werden die Suchresultate.</p>", 

  "i18n-maps": "Kartendienste", 
  "i18n-openstreetmap-desc": "Freier und gemeinschaftlicher Kartendienst.", 
  "i18n-marble-desc": "Freier, virtueller Globus und Welt-Atlas.", 
  "i18n-osmand-desc": "OsmAnd (OSM Automated Navigation Directions) ist eine Karten- und Navigationsapp auf Basis der <a href='http://www.openstreetmap.de/'>OpenStreetMap</a>-Data.", 
  "i18n-maps-note": "<blockquote><p>&ldquo;Falls Du Zeit verbringst, um OpenStreetMap zu verbessern, hilfst Du einer guten Sache und erstellst eine geografische Datenbank der Welt, welche frei und offen für alle und für immer ist.&rdquo;</p><footer>&mdash; <cite><a href='http://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",

  "i18n-email-service": "E-Mail-Dienste", 
  "i18n-autistici-desc": "Eine ganze Reihe von kostenfreien, privatsphärebewussten Diensten mit Hosting, VPN, E-Mail, IM und mehr.", 
 "i18n-bitmessage-desc": "Verschlüsselter, dezentraler P2P-Nachrichtenservice basierend auf der Bitcoin-Technologie.",
  "i18n-mykolabcom-desc": "Sichere, private Kolab-Konten aus der Schweiz für 10 CHF pro Monat.",
  "i18n-retroshare-desc": "Sichere P2P-Kommunikationsplattform, die IM, Foren, VoIP, File Sharing und mehr bietet.",
  "i18n-riseup-desc": "Sichere und private Kommunikationsmöglichkeiten für Menschen, die an einem freiheitlichen sozialen Wechsel arbeiten.", 
  "i18n-email-service-note": "<p>Hier sind einige transparente, Privatsphäre-orientierte Emailprovider, die Du anstelle von Gmail oder Hotmail nutzen kannst. Bitte entscheide selbst, ob Du ihnen deine Daten anvertraust. Falls Du das technische Wissen hast, entscheide dich, <a href='#mail-server'>einen eigenen Mailserver aufzusetzen</a>.</p><p><strong>MyKolab</strong> wird in der Schweiz gehosted und unterliegt <a href='https://MyKolab.com/privacy'>den strengen Gesetzen der Schweiz</a>. Es läuft nur mit freier Software und benutzt den Dienst, der die Entwicklung von <strong>Kolab</strong> unterstützt. Zusätzlich lässt es Dich Deine Daten jederzeit exportieren.</p><p><strong>Bitmessage</strong> ist eine vielversprechende Alternative zur E-Mail, wurde aber noch nicht von Sicherheitsexperten begutachtet. Benutze es auf eigenes Risiko. Solltest Du Dich entscheiden, Bitmessage auszuprobieren, stelle sicher, dass Du eine absolut zufällige ID wählst, um die Wahrscheinlichkeit von Kollisionen drastisch zu vermindern.</p><p><strong>RetroShare</strong> ist der einfachste Weg, Deinen eigenes Nachrichten-Peer-zu-Peer Netzwerk zu starten, ohne einen zentralen Server zu benötigen. Bitte beachte aber, dass die Verschlüsselungen noch nicht von Experten untersucht wurde.</p><p>Warum nicht Hushmail? Siehe <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'Gefährdung der Privatsphäre (Englisch)'</a>.</p><p>Für mehr Diskussionen über sichere E-Mail Provider, siehe <a href='https://github.com/nylira/prism-break/issues/461'>issue #461 (Englisch)</a>.",

  "i18n-email-client": "E-Mail-Client", 
  "i18n-thunderbird-desc": "E-Mail-Anwendung für mehrere Plattformen und E-Mail-Verschlüsselung durch das Enigmail-Addon.", 
  "i18n-clawsmail-desc": "Schnelle, schlanke E-Mail-Anwendung für mehrere Plattformen mit PGP-Unterstützung.", 
  "i18n-evolution-desc": "Email, Adressbuch und Kalenderanwendung für das GNOME-Desktop mit PGP-Unterstützung.", 
  "i18n-icedove-desc": "Freie Version von Mozilla Thunderbird für Debian GNU/Linux, E-Mail-Verschlüsselung durch Enigmail.", 
  "i18n-kontact-desc": "E-Mail, Adressbücher, Kalender und mehr für das K Desktop Environment (KDE) mit PGP-Unterstützung.", 
  "i18n-sylpheed-desc": "Schlanker und benutzerfreundlicher E-Mail-Client für mehrere Plattformen mit eingebauter PGP-Unterstützung.", 
  "i18n-k9mail-desc": "E-Mail-App für Android mit GnuPG-Unterstützung.", 
  "i18n-email-client-note": "<p>Von properitären Anbietern wie Gmail zu einem transparenten E-Mail Service auf PRISM Break ist der erste Schritt zu einem sicheren E-Mail-Account.</p><p>Der zweite Schritt ist das Verschlüsseln von Nachrichten mit <a href='#email-encryption'>PGP Verschlüsselungen</a>. Dieser Bereich enthält freie E-Mail-Clients, welche PGP unterstützen.</p><p><a href='http://www.thunderbird-mail.de/wiki/Enigmail'>Diese</a> und <a href='http://www.spiegel.de/fotostrecke/openpgp-so-verschluesseln-sie-ihre-e-mails-fotostrecke-98718.html'>diese Anleitung</a> helfen Dir, unter Windows Deine Mail mit <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GnuPG)</strong> und <strong>Enigmail</strong> zu verschlüsseln.</p><p>Anleitungen, wie man GnuPG bzw. GPG unter <a href='http://wiki.ubuntuusers.de/GnuPG'>Ubuntu</a> und <a href='http://www.verbraucher-sicher-online.de/anleitung/e-mails-verschluesseln-in-apple-mail-unter-mac-os-x'>OS X</a> nutzt, sind auch verfügbar.</p><p><a href='https://de.wikipedia.org/wiki/Namensstreit_zwischen_Debian_und_Mozilla'>Finde mehr heraus</a> über die Unterschiede zwischen <strong>Mozilla Thunderbird</strong> und <strong>Icedove</strong>.",

  "i18n-email-encryption": "E-Mail-Verschlüsselung", 
  "i18n-enigmail-desc": "Ein OpenPGP-Add-on für Thunderbird/Icedove.", 
  "i18n-torbirdy-desc": "Verbinde Dich mit Thunderbird/Icedove durch Tor.", 
  "i18n-gnuprivacyguard-desc": "OpenPGP-Implementierung für viele Frontends, unter anderem Thunderbird/Icedove.", 
  "i18n-gpgmail-desc": "OpenPGP-Add-on für die OS X Mail-App.", 
  "i18n-apg-desc": "OpenPGP-App für Android.", 
  "i18n-email-encryption-note": "<p>&ldquo;Pretty Good Privacy (PGP, deutsch sinngemäß „Ziemlich gute Privatsphäre“) ist ein Programm zur Verschlüsselung und zum Unterschreiben von Daten.&rdquo;</p><p>&mdash; <a href=\"https://de.wikipedia.org/wiki/Pretty_Good_Privacy\">Wikipedia</a><br><p>PGP wird häufig zum signieren, verschlüsseln und entschlüsseln von Texten, E-Mails, Dateien, Ordnern und ganzen Festplattenpartitionen genutzt, um die Sicherheit von E-Mailkommunikation zu erhöhen.</p><footer>&mdash; <cite><a href='https://de.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break empfiehlt die S/MIME E-Mail Verschlüsselung nicht, da es Drittanbieter-Zertifikate von zentralen Autoritäten benötigt. Mehr <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>hier (Englisch)</a>.</p><p><strong>APG</strong> wurde in den letzten drei Jahren nicht aktualisiert. Experimentelle PGP-Projekte, die es wert sind, anzusehen, sind <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (ein APG-Zweig) und <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG für Android</a> von dem Guardian Project.</p>",

  "i18n-instant-messaging": "Sofortnachrichten", 
  "i18n-pidgin-desc": "Freier universeller Sofortnachrichtenclient.", 
  "i18n-otr-desc": "Installiere und aktiviere dieses Plugin in Pidgin, um verschlüsselt zu chatten.", 
  "i18n-gajim-desc": "Leichter und schneller IM-Client für GNU/Linux und Windows&mdash;OTR-Unterstützung durch eine Erweiterung.",
   "i18n-psiplus-desc": "Multi-Plattform IM Client für erfahrene Benutzer mit eingebauter OTR-Unterstützung.",
  "i18n-adium-desc": "Multiprotokoll-Chatclient für Apple OS X mit OTR-Features.", 
  "i18n-bitlbee-desc": "IRC-Sofortnachrichten-Gateway, die viele Protokolle unterstützt.", 
  "i18n-jappix-desc": "Sofortnachrichten durch eine Web-Applikation mit erweiterten Features für soziale Netzwerke.", 
  "i18n-torchat-desc": "Anonymer, dezentralisierter P2P-Chat, auf den versteckten Diensten von Tor basierend.", 
  "i18n-hexchat-desc": "Plattformübergreifender IRC-Client.", 
  "i18n-weechat-desc": "Erweiterbarer und anpassbarer CLI Chat-Client für IRC und XMPP/Jabber.", 
  "i18n-gibberbot-desc": "Privates, sicheres OTR-Messaging für Android.", 
  "i18n-surespot-desc": "Freier, quelloffer und Ende-zu-Ende-verschlüsselter Nachrichtenversand für Android.", 
  "i18n-textsecure-desc": "Sichere SMS-/MMS-Kommunikation für Android.", 
  "i18n-xabber-desc": "OTR-verschlüsselter Nachrichtenversand für Android.", 
  "i18n-chatsecure-desc": "Verschlüsselte Sofortnachrichten für iOS.", 
  "i18n-instant-messaging-note": "<p>&ldquo;Off-the-Record Messaging (zu deutsch: inoffizielle; vertrauliche, nicht für die Öffentlichkeit bestimmte Nachrichtenvermittlung) ist ein Protokoll zur Nachrichten-Verschlüsselung von Instant Messaging. OTR benutzt eine Kombination des AES Symmetric-Key Algorithmus, den Diffie-Hellman-Schlüsselaustausch und den SHA-1 Hash. Zusätzlich zur Autentifikation und Verschlüsselung bietet OTR perfekte Vorwärts-Sicherheit und veränderbare Verschlüsselung.</p><p>Im Gegensatz zur Übertragung der verschlüsselten Nachrichten mittels GPG, PGP (oder in seltenen Fällen auch mittels X.509-Zertifikat) kann man beim Off-the-Record Messaging später nicht mehr feststellen, ob ein bestimmter Schlüssel von einer bestimmten Person genutzt wurde (deniability; Prinzip der Abstreitbarkeit). Dadurch lässt sich nach Beenden der Unterhaltung von niemandem (auch keinem der beiden Kommunikationspartner) beweisen, dass einer der Kommunikationspartner eine bestimmte Aussage gemacht hat.&rdquo;</p><p>&mdash; <a href=\"https://de.wikipedia.org/wiki/Off-the-Record_Messaging\">Wikipedia</a></p><p>Eine Anleitung, wie Du <strong>Pidgin</strong> mit OTR installierst, <a href='http://www.spiegel.de/fotostrecke/pidgin-jabber-und-otr-so-chatten-sie-verschluesselt-fotostrecke-99491.html'>findest Du hier.</a></p><p>Es ist ebenfalls zu beachten, dass Pidgin die Passwörter der IM-Konten <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>unverschlüsselt</a> speichert. Dies kann man verhindern, indem man (1) die Passwörter garnicht speichert, (2) das Dateisystem mit Software wie z.B. <a href='http://www.truecrypt.org/'>TrueCrypt</a> verschlüsselt oder (3) das Pidgin-Passwort sicher mit dem Debian-Paket <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a> speichert.</p><p><strong>Pidgin in Kombination mit aktiviertem OTR und dbus hat einen Sicherheits-Bug, der von einem möglichen Schadprogramm auf Deinem Rechner ausgenutzt werden könnte.</strong> Für weitere Informationen und Workarounds siehe die <a href='https://developer.pidgin.im/ticket/14830'>upstream Bug-Meldung</a>.</p><p><strong>TorChat</strong> steht in keinem Zusammenhang mit <a href='https://www.torproject.org/'>Tor Project</a> und wird auch nicht von diesem gefördert.</p><p>The Guardian Project hosted <a href='https://guardianproject.info/howto/chatsecurely/'>ein fantastisches Tutorial (Englisch)</a>, wie man sicher auf Android mit <strong>Gibberbot</strong> chattet.</p><p>Threema wird von PRISM Break nicht empfohlen, da es nicht quelloffen ist. Frei verfügbarer Sourcecode ist die größte Vorraussetzung für Privatsphäre und Sicherheit.</p>",

  "i18n-video-voip": "Videokonferenzen/VoIP", 
  "i18n-jitsi-desc": "Verschlüsselter Text-, Sprach- und Videochat für mehrere Plattformen.", 
  "i18n-linphone-desc": "Verschlüsselter Audio- und Videochat.", 
  "i18n-mumble-desc": "Verschlüsselter Voicechat mit kurzer Latenzzeit für mehrere Benutzer.", 
  "i18n-redphone-desc": "Ende-zu-Ende verschlüsselte Anrufe für Android.", 
  "i18n-csipsimple-desc": "Ende-zu-Ende verschlüsselte VoIP-Anrufe für Android.", 
  "i18n-video-voip-note": "<p><strong>Jitsi</strong> ist eine verschlüsselte Alternative für fast alle Aufgaben, die mit Skype gemacht werden.</p><p><strong>Mumble</strong> ein quelloffener Sprachchat, ähnlich wie Ventrilo oder TeamSpeak.</p><p><a href=\"http://www.webrtc.org/\">WebRTC (engl.)</a> ist eine vielversprechende Browser-zu-Browser Kommunikations-API, die bald veröffentlicht wird.<p>Erstelle einen kostenloses SIP-Konto für <strong>Jitsi</strong> und/oder <strong>CSipSimple</strong> mit dem <a href='#sip-server'>Ostel</a>-Service des <a href='https://guardianproject.info/'>Guardian Projects</a>.</p><p><strong>Jitsi</strong>-Warnungen: Jitsi kann <a href='https://github.com/nylira/prism-break/issues/291'>unsichere Informationen während eines verschlüsselten Chats erfragen</a> wenn Du einen Link postest. Dies kann unter &ldquo;Einstellungen > Chat > Bilder und Videos ersetzen&rdquo; abgeschaltet werden. Wenn Jitsi konfiguriert ist, <a href='https://www.torproject.org/'>Tor</a> zu benutzen, kann es zudem<a href='https://trac.jitsi.org/ticket/1060'>DNS-Information leaken</a>, da Jitsi diese nicht auch durch das Tor-Netzwerk leitet. Außerdem protokolliert Jitsi die Chats standardmäßig unversschlüsselt mit. Dies kann unter &ldquo;Einstellungen > Allgemein > Nachrichten protokollieren&rdquo; abgeschaltet werden</p>", 

  "i18n-social-networking": "Soziale Netzwerke", 
  "i18n-pumpio-desc": "Selbst-gehosteter sozialer Streamserver.", 
  "i18n-buddycloud-desc": "Quelloffenes, vereinigtes soziales Netzwerk.", 
  "i18n-diaspora-desc": "Gemeinschaftsbetriebenes, verteiltes soziales Netzwerk.", 
  "i18n-friendica-desc": "Privatsphärerespektierendes, verteiltes, vereinigtes soziales Netzwerk.", 
  "i18n-gnusocial-desc": "Selbst-gehostetes, dezentralisiertes soziales Netzwerk.", 
  "i18n-lorea-desc": "Verteilte und vereinigte soziale Knoten.", 
  "i18n-movim-desc": "Privater, dezentralisierter Sozialnetzwerk-Server.", 
  "i18n-salutatoi-desc": "Modulares Mehrzweck-Kommunikationswerkzeug.", 
  "i18n-tent-desc": "Ein Protokoll für dezentralisierte Echtzeitkommunikation und persönliche Datenspeicherung.", 
  "i18n-protocol": "Protokoll", 
  "i18n-social-networking-note": "<p>Solltest Du über Systemadministration Bescheid wissen, entscheide Dich unbedingt, eine Instanz von <strong>pump.io</strong> (oder etwas Ähnlichem) für Deine Freunde, Familie oder Lieblingsgemeinschaft zu starten. Viele von ihnen würden gerne Facebook verlassen, falls Du ihnen dazu einen Weg zeigst.</p><p>Für die unter Euch ohne einen eigenen Server ist <strong>RetroShare</strong> der einfachste Weg, ein eigenes verschlüsseltes soziales Netzwerk zu starten.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> ist ein populäres soziales Netzwerk ähnlich Twitter für die freie und quelloffene Software-Gemeinschaft. Diese Seite zieht im Laufe der Woche zu der <strong>pump.io</strong> Softwareplattform um.</p>",

  "i18n-cloud-storage": "Cloudspeicherung", 
  "i18n-gitannex-desc": "Synchronisiert Ordner auf allen Laufwerken Deines Computers.", 
  "i18n-ajaxplorer-desc": "Verwandelt jeden Server in eine File-Sharing-Plattform.", 
  "i18n-cozycloud-desc": "Eigener PaaS, den Du hosten, hacken und löschen kannst.", 
  "i18n-owncloud-desc": "Cloud-Daten unter Deiner Kontrolle.", 
  "i18n-sparkleshare-desc": "Selbst-gehostete Versionskontrolle und Dateisynchronisierung.", 
  "i18n-tahoelafs-desc": "Freies und offenes Cloud-Speichersystem.", 
  "i18n-cloud-storage-note": "<p>BitTorrent Sync, MEGA, SpiderOak und Tarsnap sind Services, die total oder teilweise auf propertiäre Software aufbauen. Sie werden nicht auf PRISM Break vorgeschlagen, bis sie den kompletten Quellcode freigeben.</p><p>Mit Software, die nicht quelloffen ist, musst Du zu 100% dem Anbieter vertrauen, weil es nichts außer Moral gibt, das sie hindert, deine persöhnlichen Daten zu verraten. Selbst wenn Du für deren Rechtschaffenheit bürgen kannst, hat propertiäre Software mehr ungefundene Sicherheitslücken und Exploits, weil es weniger Menschen gibt, die den Quellcode durchsuchen.</p><p>Eine weitere Alternative zu Cloudspeicherung ist ein lokales Backup mit externen Festplatten und USB-Sticks. Diese Methode ist viel zuverlässiger als Daten in einem Netzwerk zu speichern und kostet nur wenig.</p>",

  "i18n-document-collaboration": "Gemeinsames Arbeiten an Dokumenten", 
  "i18n-riseup-etherpad-desc": "Ein von RiseUp gehosteter Etherpad-Dienst",
  "i18n-etherpad-desc": "Quelloffenes, gemeinsames Arbeiten an Textdokumenten in Echtzeit.", 
  "i18n-ethercalc-desc": "Tabellenkalkulation für mehrere Benutzer.", 
  "i18n-document-collaboration-note": "<p>Das <strong>Etherpad</strong>-Projekt enthält eine Liste von <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>Seiten, die Etherpad anbieten (Englisch)</a>. Bitte wähle nur die Anbieter, die SSL unterstützen und untersuche den Hintergrund der Seite, bevor Du ihr Deine Daten anvertraust.</p><p><a href='#email-service'><strong>Riseup</strong></a> bietet ebenfalls E-Mail, VPN, und Chat-Services.</p>",

  "i18n-media-publishing": "Medienveröffentlichung", 
  "i18n-mediacrush-desc": "Privatsphäreorientiertes, schnelles Medien (Bilder, Audio, Video) Hosting.",
  "i18n-mediacrush-self-desc": "Du kannst auch eine selbst gehostete Instanz von MediaCrush laufen lassen.",
  "i18n-noblogs-desc": "Auf WordPress basierende Plattform durch autistici.org.", 
  "i18n-gnumediagoblin-desc": "Dezentralisierte Medienveröffentlichungs-Plattform.", 
  "i18n-piwigo-desc": "Selbstgehostete Fotogalerie-Plattform.", 
  "i18n-wordpress-desc": "Selbstgehostetes Website-/Blog-CMS.", 
  "i18n-zenphoto-desc": "Selbstgehostetes Medienmanagementsystem.", 
  "i18n-media-publishing-note": "<p>Es ist wichtig <strong>selbst zu hosten</strong>. Deinen Blog auf wordpress.com zu hosten ist nicht besser für Deine Daten, als es bei Blogger oder Tumblr zu tun.</p><p>Warnung: Das Benutzen von Avataren in WordPress wird Gravatar aktivieren, welches deine E-Mail gravatar.com mitteilt. Avatare sind standardmässig aktiviert und können unter Einstellungen->Diskussion->Avatare deaktiviert werden.</p>", 

  "i18n-online-transactions": "Online-Transaktionen", 
  "i18n-bitcoin-desc": "P2P-basierte digitale Währung ohne zentrale Autorität.", 
  "i18n-cryptocoins-title": "Alternative Kryptowährungen.", 
  "i18n-cryptocoins-desc": "Liste der alternativen, verschlüsselten digitalen Währungen.", 
  "i18n-online-transactions-note": "<p>Lerne mehr über <strong>BitCoin</strong> und mache Dich mit deiner ersten kostenlosen Brieftasche auf <a href='https://www.weusecoins.com/de/'>We Use Coins (Deutsch)</a> vertraut.</p>", 

  "i18n-digital-distribution": "Digitale Vertriebsplattform", 
  "i18n-desurium-desc": "Freier, quelloffener Client für die digitale Vertriebsplattform desura.", 
  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> ist nur der Client. Du wirst dennoch von dem proprietären Dienst <a href='http://www.desura.com'>desura</a> abhängig sein, bzw. diesem vertrauen müssen.</p>", 

  "i18n-vpn-client": "VPN-Client", 
  "i18n-autisticivpn-desc": "Sicherer, persöhnlicher VPN-Service, der durch Autistici/Inventati berietgestellt wird.",
  "i18n-riseupvpn-desc": "Sicherer, persöhnlicher VPN-Service von Riseup.",
  "i18n-openvpn-desc": "Freier VPN-Client-Software.",
  "i18n-libreswan-desc": "Freie VPN-Client-Software (3. Generation), abgeleitet von Openswan.",
  "i18n-openswan-desc": "Freie VPN-Client-Software abgeleitet von FreeS/WAN.",
  "i18n-strongswan-desc": "Freie VPN-Client-Software abgeleitet von FreeS/WAN.",
  "i18n-vpn-client-note": "--",

  "i18n-web-analytics": "Webanalysen", 
  "i18n-piwik-desc": "Quelloffene, selbstgehostete Webanalysen.", 
  "i18n-owa-desc": "Alternative, quelloffene Webanalysen.", 
  "i18n-web-analytics-note": "<p>--</p>.",

  "i18n-dns-provider": "DNS-Provider", 
  "i18n-cloudns-desc": "DNS-hosting-Dienst mit Unterstützung für DNSCrypt, DNSSec und Namecoin.",
  "i18n-opennic-desc": "Offener, demokratischer und unzensierter DNS-Anbieter.",
  "i18n-dnscrypt-desc": "Ein Tool, mit dem eine sichere Kommunikation zwischen Client und DNS Resolver sichergestelllt wird.",
  "i18n-namecoin-desc": "Verteiltes DNS, basierend auf der Bitcoin-Technologie.", 
  "i18n-dns-provider-note": "<p>Google Public DNS speichert Deine Internetprovider- und Standort-Informationen permanent für Analysen. Außerdem wird Deine IP-Adresse für 24 Stunden gespeichert.</p><p><strong>OpenNIC</strong> hat keine offizielle Stellungnahme zu Logs und Anonymisierung gegeben. Mehr Infos <a href='http://wiki.opennicproject.org/Tier2'>hier (Englisch)</a>.</p>", 


  "i18n-anon-networks": "Anonymisierungsnetzwerke",
  "i18n-freenet-desc": "Dezentralisiertes, zensurresistentes Netzwerk.", 
  "i18n-i2p-desc": "Das Unsichtbare-Internet-Projekt.", 
  "i18n-nightweb-desc": "Anonymes I2P-Netzwerk für Android und den Desktop.", 
  "i18n-syndie-desc": "Verteilte, anonyme Forensoftware.", 
  "i18n-tor-hidden-services-title": "Tor Hidden Services", 
  "i18n-tor-hidden-services-desc": "Das Tor-Netzwerk bietet Zugriff auf *.onion-Websites.", 
  "i18n-gnunet-desc": "GNUnet ist ein 100% freies P2P-Netzwerk.", 
  "i18n-anon-network-note": "<p>--</p>", 

  "i18n-meshnet": "Mesh-Netzwerk", 
  "i18n-commotion-desc": "Benutzt Smartphones, Computer und WLAN-Router um ein dezentrales Mesh-Netzwerk aufzuspannen.", 
  "i18n-meshnet-project-desc": "Eine dezentralisierte Alternative zum Internet.", 
  "i18n-freifunk-desc": "Freifunk.net hat zum Ziel, freie, unabhängige und nichtkommerzielle Computer-Funknetze zu etablieren.", 
  "i18n-guifi-desc": "Quelloffenes, freies und neutrales Funknetzwerk für alle.",
  "i18n-byzantium-desc": "Byzantium ist eine Live-Linux-Distribution, die einfach zu bedienendes Mesh-Networking ermöglicht.", 
  "i18n-librevpn-desc": "Ein freies Netzwerk, das über andere Netzinfrastrukturen läuft.", 
  "i18n-meshnet-note": "<p>&ldquo;In einem vermaschten Netz (engl. Mesh) ist jeder Netzwerkknoten mit einem oder mehreren anderen verbunden. Die Informationen werden von Knoten zu Knoten weitergereicht, bis sie das Ziel erreichen.</p><p>Vermaschte Netze sind im Regelfall selbstheilend und dadurch sehr zuverlässig: Wenn ein Knoten oder eine Verbindung blockiert ist oder ausfällt, kann sich das Netz darum herum neu stricken.&ldquo;</p><p>&mdash; <a href=\"https://de.wikipedia.org/wiki/Vermaschtes_Netz\">Wikipedia</a></p>", 

  "i18n-server-os-title": "Server-Betriebssystem",
  "i18n-centos-desc": "Computerplatform für Unternehmen mit 100%iger Binärkompatbilität mit RHEL.",
  "i18n-smeserver-desc": "Einfache Distro, basierend auf CentOS mit vorkonfiguriertem E-Mail, Dateitausch, Webserver und mehr.",
  "i18n-yunohost-desc": "Persönliche Debian-basierte Distro mit vorkonfiguriertem E-Mail, IM und Webserver.",
  "i18n-server-os-notes": "<p>Der einzige Weg, die totale Kontrolle über deine persönliche Daten zu haben, ist, einen eigenen Server laufen zu lassen. Das ist allerdings nicht für jeden möglich, da viel Zeit investiert werden muss und das technische Wissen benötigt wird.</p>",

  "i18n-hdd-ssd-encryption": "HDD- &amp; SSD-Verschlüsselung",
  "i18n-dmcrypt-desc": "Ein Sub-System des GNU/Linux-Kernels, das transparente Laufwerksverschlüsselung bereitstellt.",
  "i18n-luks-desc": "Ein bequem und einfach zu bedienende Erweiterung von dmcrypt",
  "i18n-diskcryptor-desc": "High performance partition encryption software for Windows.",
  "i18n-encfs-desc": "File based encryption tool with support for Linux, Mac OS and Windows.",
  "i18n-geli-desc": "Ein Sub-System zur Festplattenverschlüsselungs unter FreeBSD.",
  "i18n-encfs-desc": "Dateibasiertes Verschlüsselungstool für Linux, Mac OS und Windows. Boxcryptor Classic basiert auf EncFS",
  "i18n-hdd-ssd-encryption-note": "de<p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p> <p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p> <blockquote> <p>Obwohl TrueCrypt nach freier Software aussieht, verhindern Lizenzbedenken die Aufnahme in Debian. Truecrypt wird auf eine geschlossene Art und Weise entwickelt. Auch wenn der Quellcode selbst offen liegt, erfährt er möglicherweise weniger unabhängige Überprüfungen als vergleichbare Software, deren Entwicklungsprozess auch öffentlich abläuft.</p> <p>Aus diesen Gründen wird TrueCrypt nicht von den Tails-Entwicklern empfohlen.</p> <footer>&mdash; <cite><a href='https://tails.boum.org/doc/encryption_and_privacy/truecrypt/'>Tails</a></cite></footer> </blockquote>",

  "i18n-mail-server": "E-Mail-Server",
  "i18n-iredmail-desc": "E-Mail-Serverpakete automatisch in GNU/Linux und BSD installieren und konfigurieren.",
  "i18n-indimail-desc": "Eine sehr skalier- und konfigurierbare Nachrichtenplattform, basierend auf MTA-Mail.",
  "i18n-groupware-server": "Groupware-Server",
  "i18n-kolab-desc": "Groupware-Server für E-Mail, Kalender, Kontakte und Synchronisierung mit mobilen Geräten.", 
  "i18n-mail-transfer-agent": "Mail transfer agent (MTA)",
  "i18n-exim-desc": "MTA, der auf etwa 43% aller E-Mail-Server benutzt wird&mdash;Standard auf Debian GNU/Linux.",
  "i18n-postfix-desc": "Einfach einzurichtender MTA, der von etwa 23% aller E-Mail-Server benutzt wird.",
  "i18n-mail-server-notes": "<p>A beginner&rsquo;s guide to running your own mail server is available here: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integrates Roundcube into its webclient and offers desktop clients as well. Recent versions also feature a file cloud turning it into a complete solution for personal information management.</p><blockquote><p><strong>What is an MTA?</strong></p><p>&ldquo;Within Internet message handling services (MHS), a message transfer agent or mail transfer agent (MTA) or mail relay is software that transfers electronic mail messages from one computer to another using a client–server application architecture. An MTA implements both the client (sending) and server (receiving) portions of the Simple Mail Transfer Protocol.</p><p>The terms mail server, mail exchanger, and MX host may also refer to a computer performing the MTA function. The Domain Name System (DNS) associates a mail server to a domain with mail exchanger (MX) resource records containing the domain name of a host providing MTA services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>",

  "i18n-xmpp-server-title": "XMPP-Server", 
  "i18n-dukgoxmpp-desc": "Von der DuckDuckGo Community betriebener privater XMPP-Dienst&mdash;Anleitung vorhanden.",
  "i18n-ejabberd-desc": "In Erlang/OTP geschriebener XMPP-Server für GNU/Linux und OS X.", 
  "i18n-openfire-desc": "Plattformübergreifender, in Java geschriebener XMPP-Server.", 
  "i18n-prosody-desc": "Flexibler und leichter, in Lua geschriebener XMPP-Server.", 
  "i18n-tigase-desc": "Plattformübergreifender, in Java geschriebener XMPP-Server.", 
  "i18n-metronome-desc": "Auf Prosody basierender XMPP-Server mit umfangreichen Management- und Microblogging-Funktionen.", 
  "i18n-xmpp-server-notes": "<p>&ldquo;Das Extensible Messaging and Presence Protocol (XMPP; „erweiterbares Nachrichten- und Anwesenheitsprotokoll“) (früher Jabber, englisch [ˈdʒæbə(ɹ)]: „(daher-)plappern“) ist ein von der IETF als RFC 6120–6122 sowie 3922, 3923 veröffentlichter Internetstandard für XML-Routing. XMPP folgt dem XML-Standard und wird primär für Instant Messaging eingesetzt.</p><p> XMPP und seine Erweiterungen unterstützen Funktionen zur Nachrichtenübermittlung, Konferenzen mit mehreren Benutzern, Anzeigen des Online-Status, Dateiübertragungen, Versendung von Zertifikaten und viele weitere Dienste.&rdquo;</p><p>&mdash; <a href='https://de.wikipedia.org/wiki/XMPP'>Wikipedia</a></p>", 

  "i18n-sip-server-title": "SIP-Server", 
  "i18n-ostel-desc": "Sichere SIP-Accounts, die zusammen mit CSipSimple, Jitsi etc. verwendet werden können",
  "i18n-asterisk-desc": "PBX-Implementation mit VoIP/SIP-Unterstützung.", 
  "i18n-freeswitch-desc": "Plattformübergreifende Soft-Switch-Software mit VoIP/SIP-Unterstützung.", 
  "i18n-kamailio-desc": "Quelloffener VoIP/SIP-Server.", 
  "i18n-sip-server-notes": "<p>&ldquo;Das Session Initiation Protocol (SIP) ist ein Netzprotokoll zum Aufbau, zur Steuerung und zum Abbau einer Kommunikationssitzung zwischen zwei und mehr Teilnehmern. Das Protokoll wird u. a. im RFC 3261 spezifiziert. In der IP-Telefonie ist das SIP ein häufig angewandtes Protokoll.&rdquo;</p><p>&mdash; <a href='https://de.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></p>", 

  "i18n-hardware-software": "Hardware &amp; Software Kombinationen",
  "i18n-freedombox-desc": "FreedomBox integriert Datenschutz auf einem günstigen Plug-Server.", 
  "i18n-arkos-desc": "arkOS ist ein schlanker Software-Stack für den Raspberry Pi, auf dem Du Deine Websites, E-Mails, Daten, etc. sicher selbst hosten kannst.", 
  "i18n-self-hosting-notes": "--", 

  "i18n-show-all": "alle anzeigen", 

  "i18n-service": "Dienste", 
  "i18n-software": "Software", 
  "i18n-p2p-software": "Peer-zu-Peer-Software",

  "i18n-advanced": "für Fortgeschrittene", 
  "i18n-experimental": "experimentell", 
  "i18n-fsf-endorsed": "von der FSF empfohlen", 
  "i18n-invite-only": "auf Einladungsbasis", 
  "i18n-approval-required": "nur auf Anfrage", 
  "i18n-usa-hosted": "US-Betreiber", 
  "i18n-paid-service": "bezahlter Dienst", 

  "i18n-newbies-choice": "für Einsteiger", 
  "i18n-editors-choice": "Redaktionsempfehlung", 
  "i18n-most-stable": "sehr stabil", 
  "i18n-most-popular": "sehr beliebt", 
  "i18n-most-advanced": "mit den fortschrittlichsten Features", 
  "i18n-most-paranoid": "für Paranoiker", 

  "i18n-fsf-definition-title": "Diese Website verwendet die <strong>Free Software Foundation</strong>-Definition für freie Software.", 
  "i18n-fsf-quote": "&ldquo;Freie Software&rdquo; ist Software, die die Freiheit und Gemeinschaft der Nutzer respektiert. Ganz allgemein gesagt, haben <strong>Nutzer die Freiheit, Software auszuführen, zu kopieren, zu verbreiten, zu untersuchen, zu ändern und zu verbessern.</strong> Mit diesen Freiheiten kontrollieren die Nutzer (sowohl einzeln als auch im kollektiv) das Programm und was es für sie ausführt.", 

  "i18n-eff-title": "Trete in Aktion gegen PRISM im <strong>Electronic Frontier Foundation</strong> Action Center.", 
  "i18n-eff-quote-1": "<strong>MASSIVE ÜBERWACHUNG ENTLARVT</strong>", 
  "i18n-eff-quote-2": "Kürzliche Berichte des <em>Guardian</em> und der <em>Washington Post</em> bestätigen geheime Spionageprogramme im Telefon- und Internetverkehr. Es ist an der Zeit mit den Spionageprogrammen abzurechnen — und die verfassungswidrige Überwachung zu beenden.", 

  "i18n-more": "mehr &hellip;", 
  "i18n-the": " Die", 

  "i18n-media-title": "Erwähnungen in den Medien:", 
  "i18n-catalan": "Katalanisch", 
  "i18n-german": "Deutsch", 
  "i18n-english": "Englisch", 
  "i18n-spanish": "Spanisch", 
  "i18n-french": "Französisch", 
  "i18n-italian": "Italienisch", 
  "i18n-dutch": "Niederländisch", 
  "i18n-polish": "Polnisch", 
  "i18n-portuguese": "Portugiesisch", 
  "i18n-russian": "Russisch", 
  "i18n-swedish": "Schwedisch", 
  "i18n-chinese-simplified": "Chinesisch (vereinfacht)", 

  "i18n-updated": "Aktualisiert", 
  "i18n-by": "von", 
  "i18n-donate": "Spende", 
  "i18n-contribute": "Hilf mit", 
  "i18n-license": "Lizenz", 

  "i18n-disclaimer": "Hinweis: Es gibt keine 100%ige Garantie, dass die empfohlene Software auf dieser Seite Deine Kommunikation gegen Überwachungsstaaten abschirmt. Bitte informiere Dich grundlegend, bevor Du dieser Software brisante Informationen anvertraust.", 

  "i18n-privacy-policy": "Datenschutzrichtlinie", 
  "i18n-privacy-policy-content": "<p>PRISM Break benutzt Piwik analytics um den Verkehr auf dieser Seite zu verfolgen. Piwik nimmt die ungefähre geografische Lage, den Browser und das Betriebssystem der Besucher sowie deren Klicks auf der Seite auf. Dies hilft uns den Wert unseres Inhalts zu beurteilen und zu verbessern.</p><p>Piwik sichert die Privatsphäre durch Anonymisierung der IP-Adressen der Nutzer. Das bedeutet, das wir keine persönlich indentifizierbare Informationen über Dich speichern, obwohl Dein Besuch einen Eintrag erstellt, dass unsere Seite von jemandem besucht wurde. Du möchtest vielleicht <strong><a href='http://prism-break.org/analytics'>die anonymisierten Analysen hier einsehen.</a></strong></p><p>Piwik wird ebenso die Nicht-verfolgen-Einstellung, eingestellt in manchen Browsern, respektieren, also falls Du diese Einstellung vorgenommen hast, wird Piwik Deinen Besuch ignorieren.</p><p>Falls Du Nicht-verfolgen nicht benutzt, aber trotzdem nicht verfolgt werden möchtest, trage Dich bitte aus den Statistiken durch das Abwählen der Box weiter unten aus. Das System wird ein Cookie setzen, welches Piwik vermittelt, Deinen Computer komplett zu ignorieren.</p>", 
 
  "i18n-donate-title": "Unterstütze das PRISM Break-Projekt durch eine Bitcoin-Spende.", 
  "i18n-donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> gestartet 10. Juni 2013 auf den Fußstapfen von Edward Snowden's Enthüllungen über die massive Kontrolle durch die NSA. Seit dem Start haben fast 750.000 Privatsphärebewusste Personen diese Seite über eine Million mal in jedem Teil der Welt besucht.</p><p>Während die erste Version voin prism-break.org nur zwei Tage zum Erstellen und Starten gebraucht hat, hat die Wartung und Verbesserung dieser Seite die letzten Zwei Monate viel meiner Zeit beansprucht. Seit dem 3. August 2013 habe ich bereits 1208 Bearbeitungen zu der Seite hinzugefügt und hunderte Stunden grübelnd über Hilfsmittel für die Privatsphäre verbracht. Ich habe diese Anstrengung gemacht, um zu garantieren, dass PRISM Break die besten Methoden zum Bekämpfen der Überwachung durch die Regierung.</p><p>Durch so viele Leute, die prism-break.org bereits besucht haben, möchte ich meine volle Aufmerksamkeit konzentrieren, um Sicherheitslücken zu schließen, die Projektliste zu verbessern und den Inhalt benutzerfreundlicher zu gestalten. Trotzdem&mdash;wie jeder andere auch&mdash; muss ich trotzdem meine Miete bezahlen und Essen kaufen, und dieses Projekt erzeugt kein Einkommen. Das ist, wo Du helfen kannst.</p><p>Falls Du PRISM Break unterstützen möchtest, entscheide Dich zu einer Spende auf Bitcoin, um zukünftige Entwicklungen zu ermöglichen. Ich schlage vor, mindestens 0.05 BTC zu spenden, aber jeder Betrag wird geschätzt. Solltest Du 0.50 BTC spenden und einen Namen hinterlassen, werde ich Dich als Sponsor von PRISM Break auf dieser Seite hinzufügen.</p><p>Spendenadresse:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>Ich schätze Deine Unterstützung.</p><p>Peng Zhong<br />PRISM Break-Entwickler</p><p>P.S. Die Entwickler der ausgezeichneten Projekte in der Liste auf <a href='https://prism-break.org'>PRISM Break</a> wären ebenfalls über eine Spende erfreut. Falls Du es gemocht hast, deren Anwendung zu benutzen, entscheide dich, etwas Geld zu spenden, um die Entwicklung zu unterstützen.</p>"
} 
