{
  "i18n-title": "Opt out of global data surveillance programs like PRISM, XKeyscore, and Tempora - PRISM Break",
  "i18n-meta-description": "Opt out of global data surveillance programs like  PRISM, XKeyscore and Tempora. Stop governments from spying on you by encrypting your communications and ending your reliance on proprietary services.",
  "i18n-intro": "<strong>Opt out of global data surveillance programs like <a href='https://en.wikipedia.org/wiki/PRISM_%28surveillance_program%29'>PRISM</a>, <a href='https://en.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> and <a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a>.</strong> Stop governments from spying on you by encrypting your communications and ending your reliance on proprietary services.",

  "i18n-menu": "Menu",
  "i18n-proprietary": "Proprietary",
  "i18n-free-alternative": "Free alternative",
  "i18n-notes": "Notes",

  "i18n-operating-system": "Operating system",
  "i18n-arch-desc": "Elegant, minimal, and flexible GNU/Linux distribution.",
  "i18n-debian-desc": "Popular ethical GNU/Linux distribution.",
  "i18n-fedora-desc": "Fast, stable and powerful GNU/Linux distribution.",
  "i18n-gentoo-desc": "GNU/Linux distribution about choice, control and security.",
  "i18n-gnewsense-desc": "Fully free software GNU/Linux distribution based on Debian.",
  "i18n-linuxmint-desc": "Comfortable and easy to use GNU/Linux distribution.",
  "i18n-opensuse-desc": "Stable, easy-to-use multi-purpose GNU/Linux distribution.",
  "i18n-parabola-desc": "Libre, lightweight, and flexible GNU/Linux distribution based on Arch Linux.",
  "i18n-trisquel-desc": "FSF endorsed, user-friendly GNU/Linux distribution.",
  "i18n-qubes-desc": "Fedora/Xen-based OS designed to provide strong security through isolation.",
  "i18n-openbsd-desc": "A secure BSD operating system.",
  "i18n-freebsd-desc": "A free BSD-derived operating system.",
  "i18n-operating-system-note": "<p>Apple, Google, and Microsoft are allegedly a part of PRISM. Their proprietary operating systems cannot be trusted to safeguard your personal information from the NSA. We have two free alternatives: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> and <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux has a much larger community to help you with the transition. It&rsquo;s recommended that you begin your explorations by looking for a <a href='http://distrowatch.com/'>GNU/Linux distribution</a> that suits your needs.</p><p><strong>Debian</strong> has a long tradition of software freedom. Contributers have to sign a social contract and adhere to the ethical manifesto. Strict inclusion guidelines make sure that only certified open source software gets packaged in the main repositories.</p><p><strong>Gentoo</strong> describes itself as a meta-distribution. The source code is compiled to binary applications on the user's machine allowing near-unlimited adaptability and complete retraceability of the program logic.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) is probably the easiest-to-use distribution for people migrating from Microsoft Windows.</p><p>Both <strong>Fedora</strong> and <strong>openSUSE</strong> are community editions that serve as the stable basis for enterprise ready GNU/Linux distributions with commercial support. Companies all over the world trust Red Hat Inc. and SUSE Linux GmbH because of their transparency throughout the whole development process.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux is effectively 99% <a href='https://www.archlinux.org/'>Arch Linux</a> with a <a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel and a meta-package that blocks unfree licenses. Both of these features can be installed under Arch.</p><p>Canonical&rsquo;s Ubuntu is not recommended by PRISM Break because it contains <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazon ads and data leaks</a> by default. GNU/Linux distributions based on Ubuntu are also currently not recommended due to <a href='https://github.com/nylira/prism-break/issues/334'>several other reasons.</a></p>",

  "i18n-live-cd-title": "Live CDs &amp; VM images",
  "i18n-liberte-desc": "Live CD/USB designed as a communication aid in hostile environments.",
  "i18n-tails-desc": "Live CD/USB aimed at preserving your privacy and anonymity.",
  "i18n-jondolive-desc": "Live CD/USB based on Debian with pre-configured tools for anonymous surfing and more.",
  "i18n-whonix-desc": "VM-friendly OS based on Debian and Tor focused on anonymity, privacy and security.",
  "i18n-live-cd-notes": "<p>A live distribution like <strong>Tails</strong> or <strong>Liberté Linux</strong> is the fastest and easiest way to a secure operating system. All you have to do is create a bootable CD or USB drive with the files provided and you&rsquo;re set. Everything else will be preconfigured for you.</p><p>A virtual machine (VM) image like <strong>Whonix</strong> is designed to be run inside of a virtualization package like <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox can be installed on Windows, Linux, OS X, and Solaris. This means that if you're stuck using Windows or OS X for whatever reason, you can install VirtualBox and use Whonix to increase your privacy and security.</p>",

  "i18n-android": "Android",
  "i18n-cyanogenmod-desc": "Aftermarket firmware for Android devices.",
  "i18n-replicant-desc": "Fully free Android distribution based on CyanogenMod.",
  "i18n-firefoxos-desc": "Free and open source operating system for Android-compatible devices.",
  "i18n-fdroid-desc": "Free and open source alternative to the Google Play app store for Android.",
  "i18n-android-note": "<p>If <strong>Replicant</strong> supports your <a href='http://replicant.us/supported-phones/'>Android device</a>, you should definitely use it instead of Cyanogenmod, as Replicant is fully free and runs without relying on proprietary system code.</p><p><strong>CyanogenMod</strong> licensing:</p><blockquote><p>&ldquo;CyanogenMod does still include various hardware-specific code, which is also slowly being open-sourced anyway.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></cite></footer></blockquote><p>Google Apps (Gapps) are the proprietary applications by Google that come pre-installed with most Android devices. <a href='https://cidofficial.neocities.org/010.html'>Click here</a> to know more about Gapps and how to remove them. Anyway, remember that the best solution is flashing <strong>Replicant</strong> or <strong>CyanogenMod</strong>. We believe that replacing Android with open source software can improve the privacy, security and performance of your device. However, it is possible that your device's closed-source hardware will still remain capable of certain privacy violations.</p>",

  "i18n-mobile-os": "iOS &amp; WP",
  "i18n-mobile-os-no-alt-title": "No alternative",
  "i18n-mobile-os-no-alt-desc": "Replace the device&mdash;these operating systems have no free alternatives.",
  "i18n-mobile-os-note": "<p>iOS and WP are proprietary operating systems whose source code are not available for auditing by third parties. You should entrust neither your communications nor your data to a black box device.</p>",

  "i18n-web-browser": "Web browser",
  "i18n-torbrowser-desc": "Encrypted, anonymous web browsing powered by the Tor network.",
  "i18n-jondonym-desc": "Private browsing with the JonDo IP anonymization service and JonDoFox profile for Firefox.",
  "i18n-firefox-desc": "Fast, flexible and secure web browser with a vibrant add-on ecosystem.",
  "i18n-orbot-desc": "The features and funtionality of Tor for Android.",
  "i18n-onionbrowser-desc": "Surf the web through the Tor network with this open source browser for iOS.",
  "i18n-web-browser-note": "<p>Try to use <strong>Tor Browser Bundle</strong> (TBB) for all of your web surfing. It will offer you far better anonymity than any other browser. Make sure to <a href='https://www.torproject.org/docs/faq.html.en'>learn the basics of Tor</a> before using it. If the site you want to visit will not work in the TBB, try Firefox intead, but realize these browsers do not anonymize your IP by default.</p><p>TBB notes: Using the TBB to sign into websites that contain your real ID is counterproductive, and may trip the site's fraud protection. Make sure to check for HTTPS before signing in to a website through Tor. Signing into HTTP websites can result in your ID being captured by a Tor exit node.</p><p><strong>Firefox</strong> notes: This browser uses Google search by default: replace it with a more <a href='#web-search'>private alternative</a>. Another debranded alternative to Firefox is <a href='http://www.geticeweasel.org/'>Iceweasel</a>, a browser for Debian-based distributions.</p><p>Why are Chromium, SRWare Iron, et al. not recommended on PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>More info here.</a></p><p><strong>Warning for mobile devices &amp; Tor:</strong> Websites using HTML5 &lt;video&gt; tags will leak &lt;video&gt;-related DNS queries and data transfer outside of Tor.</p>",

  "i18n-web-browser-plugins": "Web browser add-ons",
  "i18n-httpseverywhere-desc": "Encrypts your communications from thousands of websites by enforcing HTTPS everywhere.",
  "i18n-adblockedge-desc": "Block advertisements and trackers across the web with filter subscriptions.",
  "i18n-disconnect-desc": "Visualize and block invisible tracking of your search and browsing history.",
  "i18n-noscript-desc": "Only enable JavaScript, Java, and Flash for sites you trust.",
  "i18n-requestpolicy-desc": "Control which cross-site requests are allowed by sites you visit.",
  "i18n-cryptocat-desc": "Private and encrypted instant messaging within the web browser.",
  "i18n-mailvelope-desc": "OpenPGP email encryption tool for major webmail services..",
  "i18n-web-browser-addons-note": "<p>Installing your own add-ons into the Tor Browser is not recommended, as they may bypass Tor or otherwise harm your anonymity and privacy. Check the EFF's <a href='https://panopticlick.eff.org/'>Panopticlick</a> to see how trackable your browser configuration is by third parties.</p><p>If you're using a Firefox-based browser, you can safeguard your browsing habits and stop advertising companies from tracking you by installing <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, and <strong>HTTPS Everywhere</strong>.</p> <p>Install <strong>NoScript</strong> and enable &lsquo;Forbid scripts globally&rsquo; to improve the security of your browser by preventing 0day JavaScript attacks. This is a drastic option as it will render many websites unusable as they rely heavily on JavaScript. NoScript offers a whitelist you can use to selectively enable JavaScript for sites you trust, but this is considered <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>especially bad for your anonymity</a> if you're using NoScript with the <strong>Tor Browser Bundle</strong>.</p><p>Why is Adblock Plus not recommended? Adblock Plus shows &ldquo;acceptable ads&rdquo; by default, which works against the purpose of the add-on. Either disable acceptable ads or use the <strong>Adblock Edge</strong> fork instead.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> is an alternative anti-tracker add-on to <strong>Disconnect</strong>. While the code is available, the license is currently proprietary.</p>",

  "i18n-web-search": "Web search",
  "i18n-duckduckgo-desc": "Anonymous, unlogged web searches.",
  "i18n-metager-desc": "Meta search engine that proxies your queries to multiple search providers.",
  "i18n-seeksproject-desc": "Open decentralized platform for collaborative search.",
  "i18n-startpage-desc": "Private, unlogged web searches.",
  "i18n-yacy-desc": "Decentralized web search.",
  "i18n-web-search-note": "<p><strong>DuckDuckGo</strong> is a software-as-a-service (SaaS) hosted around the world that provides you with anonymous search results from <a href='https://dukgo.com/help/en_US/results/sources'>these sources</a>. DDG open source components are <a href='https://github.com/duckduckgo'>available here</a>.</p><p>There is also a <strong>DuckDuckGo</strong> hidden service at <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> for Tor users.</p><p><strong>MetaGer</strong> is a SaaS by the German non-profit <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> that provides you with anonymous meta search results.</p><p><strong>Startpage</strong> is a SaaS hosted in the USA and the Netherlands that provides you with anonymous Google search and image results through a free proxy.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (run by the same company as Startpage) is a meta search engine that returns combined results from nearly 100 sources - excluding Google.</p><p><strong>YaCy</strong> is a promising project that offers fully decentralized peer-to-peer search. The more people who start using it, the better the results will become.</p>",

  "i18n-maps": "Maps",
  "i18n-openstreetmap-desc": "Free, collaborative world wide map.",
  "i18n-marble-desc": "Free virtual globe and world atlas.",
  "i18n-osmand-desc": "OsmAnd (OSM Automated Navigation Directions) is a map and navigation app that uses OpenStreetMap data.",
  "i18n-maps-note": "<blockquote><p>&ldquo;If you spend time contributing to OpenStreetMap you are helping a good cause, and building a geographic database of the world which is free and open for all and forever.&rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",

  "i18n-email-service": "Email service",
  "i18n-autistici-desc": "A full range of privacy-aware services including hosting, VPNs, email, IM, and more.",
  "i18n-bitmessage-desc": "Encrypted, decentralized P2P messaging service based on Bitcoin technology.",
  "i18n-mykolabcom-desc": "Secure, private Kolab accounts hosted in Switzerland for 10 CHF per month.",
  "i18n-retroshare-desc": "Secure P2P communications platform offering IM, forums, VoIP, file sharing, and more.",
  "i18n-riseup-desc": "Secure communication tools for people working on liberatory social change.",
  "i18n-email-service-note": "<p>For more email providers, take a look at <a href='http://prxbx.com/email/'>Privacy-Conscious Email Services</a>. Please decide for yourself whether if you trust them with your data. For more discussion about safe email providers, please see <a href='https://github.com/nylira/prism-break/issues/461'>issue #461</a>. </p><p><strong>MyKolab</strong> is hosted in Switzerland and benefits from the <a href='https://MyKolab.com/privacy'>strong Swiss privacy laws</a>. It is run exclusively with free software and using the service supports the development of <strong>Kolab</strong>. Also, it lets you export all your data at any time.</p><p><strong>Riseup&rsquo;s</strong> services may also be accessed via their <a href='#meshnet'>Tor Hidden Service</a> addresses. A list is <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>available here</a>.</p><p><strong>Bitmessage</strong> is a promising alternative to email, but it has not yet been audited by security professionals. Use at your own risk. If you decide to try out Bitmessage, make sure to generate a completely random ID to greatly reduce the probability of ID collisions.</p><p><strong>RetroShare</strong> has not been thoroughly audited by security professionals for possible security issues.</p><p>Why not Hushmail? See <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'compromises to email privacy'</a>.</p><p>If you have the technical aptitude, consider <a href='#mail-server'>running your own mail server</a>.</p>",

  "i18n-email-client": "Email client",
  "i18n-thunderbird-desc": "Multi-platform email application with mail encryption through the Enigmail add-on.",
  "i18n-clawsmail-desc": "Fast, lightweight email application for multiple platforms with built-in PGP support.",
  "i18n-evolution-desc": "Email, address book, and calendar application for the GNOME desktop with PGP support.",
  "i18n-icedove-desc": "Libre edition of Mozilla Thunderbird for Debian GNU/Linux&mdash;mail encryption via Enigmail.",
  "i18n-kontact-desc": "Email, address books, calendars, and more for the K Desktop Environment (KDE) with PGP support.",
  "i18n-sylpheed-desc": "Lightweight, user-friendly email application for multiple platforms with built-in PGP support.",
  "i18n-k9mail-desc": "Email application for Android devices with built-in PGP support.",
  "i18n-email-client-note": "<p>Switching from a proprietary service like Gmail to one of the more transparently-run email services on PRISM Break is the first step to a secure email account.</p><p>The second step is getting you and your contacts to encrypt your plain text messages with <a href='#email-encryption'>PGP encryption</a>. This section contains free email clients that support PGP.</p><p><a href='https://securityinabox.org/en/thunderbird_main'>Here is a guide</a> by Security In A Box to encrypting your email with <strong>Mozilla Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong>, and <strong>Enigmail</strong>.</p><p><a href='https://en.wikipedia.org/wiki/Icedove'>Find out more</a> about the differences between <strong>Mozilla Thunderbird</strong> and <strong>Icedove</strong>.",

  "i18n-email-encryption": "Email encryption",
  "i18n-enigmail-desc": "OpenPGP email encryption add-on for Thunderbird and Icedove.",
  "i18n-torbirdy-desc": "Add-on that makes Thunderbird and Icedove connect through Tor.",
  "i18n-gnuprivacyguard-desc": "OpenPGP implementation for numerous frontends, including Thunderbird/Icedove.",
  "i18n-gpgmail-desc": "OpenPGP add-on for Apple OS X Mail.",
  "i18n-apg-desc": "OpenPGP implementation for Android.",
  "i18n-email-encryption-note": "<blockquote><p>&ldquo;Pretty Good Privacy (PGP) is a data encryption and decryption computer program that provides cryptographic privacy and authentication for data communication. PGP is often used for signing, encrypting and decrypting texts, e-mails, files, directories and whole disk partitions to increase the security of e-mail communications.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break does not recommended S/MIME email encryption because of its reliance on third-party certificates from central authorities. Read more <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>here</a>.</p><p><strong>APG</strong> has not been updated in three years. Experimental PGP projects worth looking at are <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (a APG fork) and <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG for Android</a> by the Guardian Project.</p>",

  "i18n-instant-messaging": "Instant messaging",
  "i18n-pidgin-desc": "Free universal instant messaging client.",
  "i18n-otr-desc": "Install and enable this plugin in Pidgin for encrypted chat.",
   "i18n-gajim-desc": "Light and fast IM client for GNU/Linux and Windows&mdash;OTR support via plugin.",
  "i18n-psiplus-desc": "Multi-platform IM client for power users with built-in OTR support.",
  "i18n-kopete-desc": "Flexible and extensible multi-protocol IM client suitable for personal and enterprise use.",
  "i18n-adium-desc": "Multiprotocol chat client for Apple OS X with OTR features.",
  "i18n-bitlbee-desc": "IRC instant messaging gateway that supports a bunch of protocols.",
  "i18n-jappix-desc": "Instant messaging web application with advanced social networking features.",
  "i18n-torchat-desc": "Anonymous P2P chat built on Tor Hidden Services (not sponsored by the Tor Project).",
  "i18n-hexchat-desc": "Cross-platform IRC client.",
  "i18n-weechat-desc": "Extensible and customisable CLI chat client for IRC and XMPP/Jabber.",
  "i18n-chatsecure-android-desc": "Private, secure OTR messaging for Android.",
  "i18n-xabber-desc": "OTR-encrypted instant messaging for Android.",
  "i18n-chatsecure-desc": "Encrypted IM for iOS.",
  "i18n-instant-messaging-note": "<blockquote><p>&ldquo;Off-the-Record Messaging, commonly referred to as OTR, is a cryptographic protocol that provides strong encryption for instant messaging conversations. OTR uses a combination of the AES symmetric-key algorithm, the Diffie–Hellman key exchange, and the SHA-1 hash function. In addition to authentication and encryption, OTR provides perfect forward secrecy and malleable encryption.</p><p>The primary motivation behind the protocol was providing deniability for the conversation participants while keeping conversations confidential, like a private conversation in real life, or off the record in journalism sourcing.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></cite></footer></blockquote><p>Note that <strong>Pidgin</strong> stores your IM account passwords in <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>plain text</a>. You can avoid this by (1) not saving your password in Pidgin, (2) encrypting your file system with software like <a href='http://www.truecrypt.org/'>TrueCrypt</a>, or (3) storing your Pidgin password securely with the Debian package <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin with OTR</strong> and dbus enabled has a local security bug.</strong> See the <a href='https://developer.pidgin.im/ticket/14830'>upstream bug report</a> for more information and possible workarounds.</p><p>The Guardian Project hosts <a href='https://guardianproject.info/howto/chatsecurely/'>a fantastic how-to guide</a> to chatting securely on Android with <strong>ChatSecure</strong>.</p><p>Threema is not recommend by PRISM Break as it is closed source software. Freely available source code is a necessary condition for privacy and security.</p>",

  "i18n-video-voip": "Video conferencing &amp; VoIP",
  "i18n-jitsi-desc": "Encrypted text, voice, and  video messaging for multiple platforms.",
  "i18n-linphone-desc": "Encrypted voice and video chat client for multiple platforms.",
  "i18n-mumble-desc": "Encrypted, low-latency multi-user voice chat.",
  "i18n-csipsimple-desc": "End-to-end encrypted VoIP calls for Android devices.",
  "i18n-video-voip-note": "<p>Get a free SIP account for <strong>Jitsi</strong> and/or <strong>CSipSimple</strong> with The Guardian Project&rsquo;s <a href='#sip-server'>Ostel</a> service.</p><p><p><strong>Jitsi</strong> warnings: Jitsi may <a href='https://github.com/nylira/prism-break/issues/291'>request non-secure information during encrypted chat</a> if you paste a link into it. Also, if Jitsi is set up to use Tor, it may <a href='https://trac.jitsi.org/ticket/1060'>leak DNS information</a> by not using Tor for DNS resolution. Lastly, Jitsi records chat history in unencrypted form.</p><p>Linphone, an alternative video conferencing and VoIP option, currently has <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>unresolved security weaknesses</a>.</p>",

  "i18n-social-networking": "Social networking",
  "i18n-pumpio-desc": "Self-hosted social stream server.",
  "i18n-buddycloud-desc": "Open source, federated social network.",
  "i18n-diaspora-desc": "Community-run, distributed social network.",
  "i18n-friendica-desc": "Privacy respecting, distributed, federated social network.",
  "i18n-gnusocial-desc": "Self-hosted, decentralized social network.",
  "i18n-lorea-desc": "Distributed and federated social nodes.",
  "i18n-movim-desc": "Private, decentralized social network server.",
  "i18n-salutatoi-desc": "Multi-frontend, multipurpose communication tool.",
  "i18n-tent-desc": "Protocol for realtime decentralized communication and personal data storage.",
  "i18n-protocol": "Protocol",
  "i18n-social-networking-note": "<p>If you have system administration knowledge, please strongly consider running an instance of <strong>pump.io</strong> (or something else) for your friends, family, or favorite community. Many of them would be willing and grateful to escape Facebook if you provide them a way out.</p><p>For those of you without your own server, <strong>RetroShare</strong> is the easiest way to start your own encrypted social network.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> is a popular Twitter-like social networking hub for the free and open source software community runs a <strong>pump.io</strong> software platform.</p>",

  "i18n-cloud-storage": "Cloud storage",
  "i18n-gitannex-desc": "Synchronize folders on your computers and drives.",
  "i18n-ajaxplorer-desc": "Instantly turn any server into a file sharing platform.",
  "i18n-cozycloud-desc": "A personal PaaS you can host, hack and delete",
  "i18n-owncloud-desc": "Cloud data in your control.",
  "i18n-sparkleshare-desc": "Self-hosted version control and file sync.",
  "i18n-tahoelafs-desc": "Free and open cloud storage system.",
  "i18n-cloud-storage-note": "<p>Cloud file storage is also available via <a href='https://git.kolab.org/kolab-chwala/'>Chwala</a>/<a href='https://git.kolab.org/iRony/'>iRony</a> components of <strong>Kolab</strong> with the capability to integrate <a href='https://kolab.org/news/2013/08/07/community-news-meet-chwala-kolabs-new-files-component'>various storage backends</a>. Files are accessible via storage layer access options, WebDAV and Kolab web interface integrating Roundcube.</p><p>Tarsnap is not recommended on PRISM Break due to its lack of anonymous payment options and <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>strict copyright on the client</a> that makes it difficult to replace the service in the event Tarsnap is shut down.</p><p>BitTorrent Sync, MEGA, and SpiderOak are services that are built on either partially or fully proprietary software. They will not be recommended on PRISM Break until they open source the entirety of their codebase.</p><p> With closed source software, you need to have 100% trust in the vendor because there's nothing except for their morality in the way of them leaking your personal information. Even if you can vouch for their integrity, proprietary software invariably has more uncaught security bugs and exploits because there are fewer eyes examining the source code.</p><p>Another alternative to cloud storage is local backup with external hard drives and USB flash drives. This method is reliably more secure than storing data on a network, but comes at a convenience cost.</p>",

  "i18n-scheduling": "Scheduling",
  "i18n-dudle-desc": "A free securely-hosted online poll, with a privacy-enhanced version.",

  "i18n-office-productivity": "Office productivity",
  "i18n-protectedtext-desc": "Free online encrypted notepad.",
  "i18n-etherpad-desc": "Self-hosted, real-time collaborative documents.",
  "i18n-ethercalc-desc": "Multi-user spreadsheet server.",
  "i18n-office-productivity-note": "<p>The <strong>etherpad</strong> project maintains a list of <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>sites that run etherpad services</a>. Please only choose from the services that use SSL, and research the site's background before trusting them with your data.</p><p><a href='#email-service'><strong>Riseup</strong></a> also offers email, XMPP, and chat services, all of which are accessible through <a href='#meshnet'>Tor Hidden Service</a> addresses. The list of these addresses is <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>available here</a>.</p><p><strong>ProtectedText</strong> encrypts/decrypts text in the browser, and password (or it's hash) is never sent to the server - so that text can't be decrypted even if requested by authorities.</p>",

  "i18n-media-publishing": "Media publishing",
  "i18n-mediacrush-desc": "Privacy-first fast media (image, audio, video) hosting",
  "i18n-mediacrush-self-desc": "You can also run self-hosted instances of MediaCrush.",
  "i18n-noblogs-desc": "Blog publishing platform based on WordPress, by autistici.org.",
  "i18n-gnumediagoblin-desc": "Decentralized media publishing platform.",
  "i18n-piwigo-desc": "Self-hosted photo gallery platform.",
  "i18n-wordpress-desc": "Self-hosted website publishing platform.",
  "i18n-zenphoto-desc": "Self-hosted media management system.",
  "i18n-media-publishing-note": "<p><strong>Self-hosted</strong> is important. Hosting your blog on WordPress.com is no better for your data security than Blogger or Tumblr.</p><p>Warning: Using avatars in WordPress will activate Gravatar, which which will send your email address to gravatar.com. Avatars are activated by default and can be turned off under &ldquo;Settings &gt; Discussion &gt; Avatars&rdquo;.",

  "i18n-online-transactions": "Online transactions",
  "i18n-bitcoin-desc": "P2P digital currency with no central authority.",
  "i18n-cryptocoins-title": "Alternative cryptocurrencies",
  "i18n-cryptocoins-desc": "List of alternative encrypted digital currencies.",
  "i18n-online-transactions-note": "<p>Learn more about <strong>Bitcoin</strong> and get started with your first free wallet at <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.</p>",

  "i18n-digital-distribution": "Digital distribution",
  "i18n-desurium-desc": "Free open source client for the Desura distribution service.",
  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> is only the client. You will still have to trust/depend on the proprietary <a href='http://www.desura.com'>desura service</a>.</p>",

  "i18n-vpn": "Virtual Private Network (VPN)",
  "i18n-autisticivpn-desc": "Secure personal VPN service provided by Autistici/Inventati.",
  "i18n-riseupvpn-desc": "Secure personal VPN service provided by Riseup.",
  "i18n-openvpn-desc": "Free software VPN client.",
  "i18n-libreswan-desc": "Free software VPN client (3rd generation) derived from Openswan.",
  "i18n-openswan-desc": "Free software VPN client derived from FreeS/WAN.",
  "i18n-strongswan-desc": "Free software VPN client derived from FreeS/WAN.",
  "i18n-tinc-desc": "Free software daemon that uses tunnelling and encryption to create a secure private network",
  "i18n-vpn-client-note": "<p>Encrypted virtual private network (VPN) technology can be used by ordinary Internet users to connect to proxy servers for the purpose of protecting one&rsquo;s identity and online footprint.</p><p>More on <a href='https://en.wikipedia.org/wiki/Virtual_Private_Network#Security_mechanisms'>Wikipedia</a>.</p>",

  "i18n-web-analytics": "Web analytics",
  "i18n-piwik-desc": "Open source, self-hosted web analytics.",
  "i18n-owa-desc": "Alternative open source web analytics.",
  "i18n-web-analytics-note": "<p>--</p>.",

  "i18n-dns-provider": "DNS provider",
  "i18n-cloudns-desc": "DNS hosting service with DNSCrypt, DNSSec, and Namecoin support.",
  "i18n-opennic-desc": "Open, democratic, and anti-censorship DNS provider.",
  "i18n-dnscrypt-desc": "A tool to secure communications between a client and a DNS resolver.",
  "i18n-namecoin-desc": "Distributed DNS for the .bit TLD based on Bitcoin technology.",
  "i18n-dns-provider-note": "<p>Google Public DNS permanently logs your ISP and location information for analysis. Your IP address is also stored for 24 hours.</p><p><strong>OpenNIC</strong> has not adopted an official policy concerning log query privacy/anonymization. More information <a href='http://wiki.opennicproject.org/Tier2'>here</a>.</p>",

  "i18n-anon-networks": "Anonymizing network",
  "i18n-freenet-desc": "Decentralized censorship-resistant network.",
  "i18n-i2p-desc": "The invisible internet project.",
  "i18n-nightweb-desc": "Anonymous I2P network for Android and desktop.",
  "i18n-syndie-desc": "Distributed, anonymous forum software.",
  "i18n-tor-hidden-services-title": "Tor Hidden Services",
  "i18n-tor-hidden-services-desc": "The Tor network offers access to *.onion websites.",
  "i18n-gnunet-desc": "GNUnet is a fully free P2P network.",
  "i18n-anon-network-note": "<p>--</p>",

  "i18n-meshnet": "Meshnet",
  "i18n-commotion-desc": "Uses mobile phones, computers, and wireless routers to create decentralized mesh networks.",
  "i18n-meshnet-project-desc": "A decentralized alternative to the internet.",
  "i18n-freifunk-desc": "A non-commercial open grassroots initiative to support free radio networks around the world.",
  "i18n-guifi-desc": "Open, free and neutral wireless network for everyone.",
  "i18n-guifi-desc": "Open, free and neutral wireless network for everyone.",
  "i18n-byzantium-desc": "Byzantium is a live Linux distribution that delivers easy-to-use mesh networking.",
  "i18n-librevpn-desc": "A free network that runs over other networks.",
  "i18n-meshnet-note": "<blockquote><p>A meshnet is a decentralized peer-to-peer network, with user-controlled physical links that are usually wireless.</p><p>&ldquo;Mesh networking (topology) is a type of networking where each node must not only capture and disseminate its own data, but also serve as a relay for other nodes, that is, it must collaborate to propagate the data in the network.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></cite></footer></blockquote>",

  "i18n-server-os-title": "Server operating system",
  "i18n-centos-desc": "Enterprise class computing platform with 100% binary compatbility with RHEL.",
  "i18n-smeserver-desc": "Simple distro based on CentOS with preconfigured mail, file sharing, web server, and more.",
  "i18n-yunohost-desc": "Personal distribution based on Debian with preconfigured mail, IM, and web server.",
  "i18n-server-os-notes": "<p>The only way to have full control over your personal data is to run your own server. This is not for everyone though, as it requires considerable time investment and technical knowledge.</p>",

  "i18n-file-encryption": "File encryption",
  "i18n-truecrypt-desc": "Real-time disk and partition encryption software for multiple platforms.",
  "i18n-dmcrypt-desc": "Transparent disk encryption subsystem included in the Linux kernel.",
  "i18n-luks-desc": "LUKS is a convenience and ease-of-use layer for use on top of dm-crypt.",
  "i18n-diskcryptor-desc": "High performance partition encryption software for Windows.",
  "i18n-encfs-desc": "File based encryption tool with support for Linux, Mac OS and Windows.",
  "i18n-geli-desc": "Disk encryption subsystem included in the FreeBSD operating system.",
  "i18n-ecryptfs-desc": "POSIX-compliant enterprise cryptographic stacked filesystem for GNU/Linux.",
  "i18n-file-encryption-note": "<p>While <strong>TrueCrypt</strong> is open source, it is developed in a closed fashion and may receive less review than a comparably openly deveoped project. That said, it is still probably the best option for file encryption on Windows and OS X.</p><p>If you&rsquo;re running GNU/Linux, <strong>dm-crypt</strong> with <strong>LUKS</strong> is the recommended encryption option.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p><p><strong>Transparency</strong> in this context means that individual programs don't need to manage encryption of their own data, because this is provided equally for all programs by the encryption tool (like <strong>dm-crypt</strong>). <a href='https://en.wikipedia.org/wiki/Transparency_%28human%E2%80%93computer_interaction%29'>More details on this in the Wikipedia</a>.</p>",

  "i18n-mail-server": "Mail server",
  "i18n-iredmail-desc": "Install and configure email server packages automatically in GNU/Linux and BSD.",
  "i18n-indimail-desc": "Highly scalable and configurable messaging platform based on the MTA qmail.",
  "i18n-groupware-server": "Groupware server",
  "i18n-kolab-desc": "Groupware solution for email, files, calendars, address books and mobile sync.",
  "i18n-mail-transfer-agent": "Mail Transfer Agent (MTA)",
  "i18n-exim-desc": "MTA used on approximately 43% of all email servers&mdash;the default on Debian GNU/Linux.",
  "i18n-postfix-desc": "Easy-to-setup MTA used by approximately 23% of all email servers.",
  "i18n-mail-server-notes": "<p>A beginner&rsquo;s guide to running your own mail server is available here: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integrates Roundcube into its webclient and offers desktop clients as well. Recent versions also feature a file cloud turning it into a complete solution for personal information management.</p><blockquote><p><strong>What is an MTA?</strong></p><p>&ldquo;Within Internet message handling services (MHS), a message transfer agent or mail transfer agent (MTA) or mail relay is software that transfers electronic mail messages from one computer to another using a client–server application architecture. An MTA implements both the client (sending) and server (receiving) portions of the Simple Mail Transfer Protocol.</p><p>The terms mail server, mail exchanger, and MX host may also refer to a computer performing the MTA function. The Domain Name System (DNS) associates a mail server to a domain with mail exchanger (MX) resource records containing the domain name of a host providing MTA services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>",

  "i18n-xmpp-server-title": "XMPP server",
  "i18n-dukgoxmpp-desc": "Private XMPP service run on the DuckDuckGo Community Platform&mdash;guide included.",
  "i18n-ejabberd-desc": "XMPP server written in Erlang/OTP for GNU/Linux and OS X.",
  "i18n-openfire-desc": "Cross-platform XMPP server written in Java.",
  "i18n-prosody-desc": "Flexible lightweight XMPP server written in Lua.",
  "i18n-tigase-desc": "Cross-platform XMPP server written in Java.",
  "i18n-metronome-desc": "XMPP server based on Prosody, with advanced management/microblogging features.",
  "i18n-xmpp-server-notes": "<blockquote><p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) is a communications protocol for message-oriented middleware based on XML (Extensible Markup Language). The protocol was originally named Jabber, and was developed by the Jabber open-source community in 1999 for near real-time, instant messaging (IM), presence information, and contact list maintenance. Designed to be extensible, the protocol has also been used for publish-subscribe systems, signalling for VoIP, video, file transfer, gaming, Internet of Things applications such as the smart grid, and social networking services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/XMPP'>Wikipedia</a></cite></footer></blockquote>",

  "i18n-sip-server-title": "SIP server",
  "i18n-ostel-desc": "Secure SIP accounts by the Guardian Project for use with CSipSimple, Jitsi, et al.",
  "i18n-asterisk-desc": "PBX implementation with VoIP/SIP support.",
  "i18n-freeswitch-desc": "Cross-platform soft switch software with VoIP/SIP support.",
  "i18n-kamailio-desc": "Open source VoIP/SIP server.",
  "i18n-sip-server-notes": "<blockquote><p>&ldquo;The Session Initiation Protocol (SIP) is a signaling communications protocol, widely used for controlling multimedia communication sessions such as voice and video calls over Internet Protocol (IP) networks.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote><p><a href='https://kb.asipto.com/kamailio:skype-like-service-in-less-than-one-hour'>Here&rsquo;s a guide</a> by Asipto to setting up and running your own Skype-like SIP service with <strong>Kamailio</strong> in under an hour.</p>",

  "i18n-hardware-software": "Hardware &amp; software setup",
  "i18n-freedombox-desc": "FreedomBox integrates privacy protection on a cheap plug server so everybody can have privacy.",
  "i18n-arkos-desc": "arkOS is a lightweight software stack that runs on a Raspberry Pi to securely self-host your websites, email, files and more.",
  "i18n-self-hosting-notes": "--",

  "i18n-show-all": "show all",

  "i18n-service": "Service",
  "i18n-software": "Software",
  "i18n-server-software": "Server software",
  "i18n-p2p-software": "Peer to peer software",
  "i18n-privacy-security": "Privacy",
  "i18n-ip-exposed": "IP exposed",
  "i18n-ip-hidden": "IP hidden",

  "i18n-advanced": "advanced",
  "i18n-experimental": "experimental",
  "i18n-fsf-endorsed": "FSF endorsed",
  "i18n-invite-only": "invitation required",
  "i18n-approval-required": "approval required",
  "i18n-usa-hosted": "USA hosted",
  "i18n-paid-service": "paid service",
  "i18n-paid-software": "paid software",

  "i18n-newbies-choice": "easiest to use",
  "i18n-editors-choice": "editor&rsquo;s choice",
  "i18n-most-stable": "most stable",
  "i18n-most-cutting-edge": "most cutting edge",
  "i18n-most-advanced": "most advanced features",
  "i18n-most-paranoid": "most paranoid",
  "i18n-friendly-defaults": "friendly defaults",

  "i18n-fsf-definition-title": "*This website uses the <strong>Free Software Foundation&rsquo;s</strong> definition of free software.",
  "i18n-fsf-quote": "&ldquo;Free software&rdquo; means software that respects users&rsquo; freedom and community. Roughly, <strong>the users have the freedom to run, copy, distribute, study, change and improve the software</strong>. With these freedoms, the users (both individually and collectively) control the program and what it does for them.",

  "i18n-eff-title": "Take action against PRISM at the <strong>Electronic Frontier Foundation</strong> Action Center.",
  "i18n-eff-quote-1": "<strong>MASSIVE SURVEILLANCE EXPOSED</strong>",
  "i18n-eff-quote-2": "Recent reports by the Guardian and the Washington Post confirm secret spying programs on phone records and Internet activity. It's time for a full accounting of America's secret spying programs—and an end to unconstitutional surveillance.",

  "i18n-more": "more &hellip;",
  "i18n-the": "The",

  "i18n-media-title": "Mentioned by the media.",
  "i18n-catalan": "Catalan",
  "i18n-german": "German",
  "i18n-english": "English",
  "i18n-spanish": "Spanish",
  "i18n-french": "French",
  "i18n-italian": "Italian",
  "i18n-dutch": "Dutch",
  "i18n-polish": "Polish",
  "i18n-portuguese": "Portuguese",
  "i18n-russian": "Russian",
  "i18n-swedish": "Swedish",
  "i18n-chinese-simplified": "Chinese (Simplified)",

  "i18n-updated": "Updated",
  "i18n-by": "by",
  "i18n-donate": "Donate",
  "i18n-contribute": "Contribute",
  "i18n-license": "License",
  "i18n-changelog": "Changelog",

  "i18n-disclaimer": "Disclaimer: Using the recommended projects on this site will not guarantee that 100% of your communications will be shielded against surveillance states. Please do your own research before trusting these softwares with sensitive information.",

  "i18n-privacy-policy": "Privacy policy",
  "i18n-privacy-policy-content":"<p>PRISM Break uses Piwik analytics to monitor traffic on this site. Piwik records the general geographical vicinity of visitors, their browser and operating system, and their clicks on the page. This helps us gauge and improve the value of our content.</p><p>Piwik preserves privacy by anonymizing visitors&rsquo; IP addresses. This means that we will not store any personally identifiable information about you, even though your visit produces a record that our site was visited by someone. You may view <strong><a href='http://prism-break.org/analytics'>the anonymized analytics here.</a></strong></p><p>Piwik will also respect the &ldquo;Do Not Track&rdquo; setting offered by some browsers, so if you have this preference set, Piwik will ignore your visit.</p><p>If you&rsquo;re not using &ldquo;Do Not Track&rdquo; and prefer to be unrecorded, please opt out of analytics by unchecking the box below. The system will set a &ldquo;piwik_ignore&rdquo; cookie, which tells Piwik to completely ignore your computer.</p>",

  "i18n-donate-title": "Support the PRISM Break project by donating Bitcoin.",
  "i18n-donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, more than a million privacy-conscious visitors have viewed the site over two million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of October 1st, 2013, I've pushed 1,572 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.05 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing some money their way to fund development.</p>"
}
