{
  "i18n-title": "Opt out of PRISM, the NSA&rsquo;s global data surveillance program - PRISM Break", 
  "i18n-meta-description": "Opt out of PRISM, the NSA&rsquo;s global data surveillance program. Stop reporting your online activities to the American government with these free alternatives to proprietary software.", 
  "i18n-intro": "<strong>Liberati da PRISM, il programma globale di sorveglianza sui dati dell&#39;NSA.</strong> Blocca il controllo delle tue attivit&agrave; online da parte del governo Statunitense usando queste alternative libere e gratuite al software proprietario.", 

  "i18n-menu": "Menu",
  "i18n-proprietary": "Proprietario*", 
  "i18n-free-alternative": "Alternative gratuite", 
  "i18n-notes": "Note", 

  "i18n-operating-system": "Sistema operativo", 
  "i18n-arch-desc": "Elegant, minimal, and flexible Linux&reg; distribution.",
  "i18n-debian-desc": "Distribuzione GNU/Linux famosa per il suo contratto sociale.", 
  "i18n-fedora-desc": "Distribuzione GNU/Linux veloce, stabile e potente.", 
  "i18n-gentoo-desc": "Distribuzione GNU/Linux orientata a customizzazione, controllo e sicurezza.", 
  "i18n-gnewsense-desc": "Distribuzione GNU/Linux basata su Debian.", 
  "i18n-linuxmint-desc": "Distribuzione GNU/Linux rapida e semplice da utilizzare.", 
  "i18n-opensuse-desc": "Distribuzione GNU/Linux multiuso, stabile e di facile utilizzo", 
  "i18n-parabola-desc": "Libre, lightweight, and flexible GNU/Linux distribution based on Arch Linux.", 
  "i18n-trisquel-desc": "Distribuzione GNU/Linux facile da usare, raccomandata dalla FSF.", 
  "i18n-qubes-desc": "Fedora/Xen-based OS designed to provide strong security through isolation.", 
  "i18n-openbsd-desc": "A secure BSD operating system.", 
  "i18n-freebsd-desc": "A free BSD-derived operating system.", 
  "i18n-operating-system-note": "<p>Apple, Google, and Microsoft are allegedly a part of PRISM. Their proprietary operating systems cannot be trusted to safeguard your personal information from the NSA. We have two free alternatives: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> and <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux has a much larger community to help you with the transition. It&rsquo;s recommended that you begin your explorations by looking for a <a href='http://distrowatch.com/'>GNU/Linux distribution</a> that suits your needs.</p><p><strong>Debian</strong> has a long tradition of software freedom. Contributers have to sign a social contract and adhere to the ethical manifesto. Strict inclusion guidelines make sure that only certified open source software gets packaged in the main repositories.</p><p><strong>Gentoo</strong> describes itself as a meta-distribution. The source code is compiled to binary applications on the user's machine allowing near-unlimited adaptability and complete retraceability of the program logic.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) is probably the easiest-to-use distribution for people migrating from Microsoft Windows.</p><p class='hideable'>Both <strong>Fedora</strong> and <strong>openSUSE</strong> are community editions that serve as the stable basis for enterprise ready GNU/Linux distributions with commercial support. Companies all over the world trust Red Hat Inc. and SUSE Linux GmbH because of their transparency throughout the whole development process.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux is effectively 99% <a href='https://www.archlinux.org/'>Arch Linux</a> with a <a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel and a meta-package that blocks unfree licenses. Both of these features can be installed under Arch.</p><p>Canonical&rsquo;s Ubuntu is not recommended by PRISM Break because it contains <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazon ads and data leaks</a> by default. GNU/Linux distributions based on Ubuntu are also currently not recommended due to <a href='https://github.com/nylira/prism-break/issues/334'>several other reasons.</a></p><p class='hideable'>Note that <strong>gNewSense</strong> 2.3 is three years old and based on Ubuntu. You should use gNewSense 3.0 (based on Debian) instead.</p>", 

  "i18n-live-cd-title": "Live CDs &amp; VM images", 
  "i18n-liberte-desc": "Live CD/USB designed as a communication aid in hostile environments.", 
  "i18n-tails-desc": "Distribuzione GNU/Linux live che tutela la propria riservatezza.", 
  "i18n-jondolive-desc": "Live CD/USB based on Debian with pre-configured tools for anonymous surfing and more.", 
  "i18n-whonix-desc": "VM-friendly OS based on Debian and Tor focused on anonymity, privacy and security.", 
  "i18n-live-cd-notes": "<p>A live distribution like <strong>Tails</strong> or <strong>Liberté Linux</strong> is the fastest and easiest way to a secure operating system. All you have to do is create a bootable CD or USB drive with the files provided and you&rsquo;re set. Everything else will be preconfigured for you.</p><p>A virtual machine (VM) image like <strong>Whonix</strong> is designed to be run inside of a virtualization package like <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox can be installed on Windows, Linux, OS X, and Solaris. This means that if you're stuck using Windows or OS X for whatever reason, you can install VirtualBox and use Whonix to increase your privacy and security.</p>", 

  "i18n-android": "Android", 
  "i18n-cyanogenmod-desc": "Firmware sostitutivo per dispositivi Android.", 
  "i18n-replicant-desc": "Distribuzione Android completamente libera.", 
  "i18n-firefoxos-desc": "Firefox OS is a free open-source operating system for Android-compatible smartphones and tablet computers.", 
  "i18n-fdroid-desc": "Applicazioni libere e open source per Android.", 
  "i18n-android-note": "<p><strong>CyanogenMod</strong> licensing: &ldquo;CyanogenMod does still include various hardware-specific code, which is also slowly being free anyway.&rdquo; &mdash;<a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></p><p>If <strong>Replicant</strong> supports your <a href='http://replicant.us/supported-phones/'>Android device</a>, you should definitely use it instead of Cyanogenmod, as Replicant is fully free and runs without relying on proprietary system code.</p><p>We believe that replacing your Android device's OS with open source software can greatly improve the privacy and security of your device. However, it is possible that your device's closed-source hardware will still remain capable of certain privacy violations.</p>", 

  "i18n-mobile-os": "iOS &amp; WP", 
  "i18n-mobile-os-no-alt-title": "No alternative", 
  "i18n-mobile-os-no-alt-desc": "Replace the device&mdash;these operating systems have no free alternatives.", 
  "i18n-mobile-os-note": "<p>iOS and WP are proprietary operating systems whose source code are not available for auditing by third parties. You should entrust neither your communications nor your data to a black box device.</p>", 

  "i18n-web-browser": "Browser internet", 
  "i18n-torbrowser-desc": "Navigazione anonima e criptata.", 
  "i18n-jondonym-desc": "Private browsing with the JonDo IP anonymization service and JonDoFox profile for Firefox.", 
  "i18n-firefox-desc": "Browser internet open source.", 
  "i18n-orbot-desc": "Sevizio proxy Tor per Android.", 
  "i18n-onionbrowser-desc": "Surf the web through the Tor network with this open source browser for iOS devices.", 
  "i18n-web-browser-note": "<p>Combina l'utilizzo di <strong>Tor Browser</strong> ed un altro browser per navigare. Cerca di utilizzare Tor il più possibile. Navigherai più lentamente, ma sarai molto più anonimo. Assicurati di <a href='https://www.torproject.org/docs/faq.html.en'>conoscere le basi di Tor</a> prima di utilizzarlo.</p><p>Note: Signing in to PayPal or a banking website across the Tor network may trip the site's fraud protection software. Users should also be aware that signing into non-HTTPS websites may result in your credentials being captured by a malicious exit node.</p><p><strong>Mozilla Firefox</strong> uses Google search by default. Google search should be replaced by a more <a href='#web-search'>private alternative</a>.</p><p><a href='http://www.geticeweasel.org/'>Iceweasel</a> is a de-branded Mozilla Firefox alternative for Debian based distributions.</p><p>Why are Chromium, SRWare Iron, et al. not recommended on PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>More info here.</a></p>", 

  "i18n-web-browser-plugins": "Componenti aggiuntivi per browser internet", 
  "i18n-httpseverywhere-desc": "Cripta le tue comunicazioni con molti importanti siti internet.", 
  "i18n-adblockedge-desc": "Blocca gli annunci pubblicitari sul web", 
  "i18n-disconnect-desc": "Blocca il tracciamento dati di siti di terze parti.", 
  "i18n-noscript-desc": "Only enable JavaScript, Java, and Flash for sites you trust.", 
  "i18n-requestpolicy-desc": "Control which cross-site requests are allowed by sites you visit.", 
  "i18n-cryptocat-desc": "Private and encrypted instant messaging within the web browser.", 
  "i18n-mailvelope-desc": "Cifratura OpenPGP per webmail.", 
  "i18n-web-browser-addons-note": "<p>Safeguard your privacy and stop websites from tracking you by installing Adblock Edge, Disconnect, HTTPS Everywhere, and NoScript in your browser.</p> <p>Why not Adblock Plus? Adblock Plus shows &ldquo;acceptable ads&rdquo; by default, and uses more memory than <strong>Adblock Edge</strong>.</p> <p>Why not Ghostery? Ghostery is a proprietary plugin. Use <strong>Disconnect</strong> instead.</p>", 

  "i18n-web-search": "Motori di ricerca", 
  "i18n-duckduckgo-desc": "Ricerche anonime e non registrate.", 
  "i18n-metager-desc": "Meta search engine that proxies your queries to multiple search providers.", 
  "i18n-seeksproject-desc": "Piattaforma aperta e decentralizzata per ricerche collaborative.", 
  "i18n-startpage-desc": "Ricerche private e non registrate.", 
  "i18n-yacy-desc": "Ricerca decentralizzata.", 
  "i18n-web-search-note": "<p><strong>Startpage</strong> è proprietario, con Hosting in USA/Olanda, ed offre ricerche anonime tramite Google (immagini incluse).</p><p><strong>DuckDuckGo</strong> è parzialmente proprietario, basato negli USA, ed offre ricerche anonime tramite Bing.</p><p>Pick your poison.</p>", 

  "i18n-maps": "Mappe", 
  "i18n-openstreetmap-desc": "Mappa mondiale collaborativa e libera.", 
  "i18n-marble-desc": "Free virtual globe and world atlas.", 
  "i18n-osmand-desc": "OsmAnd (OSM Automated Navigation Directions) is a map and navigation app that uses OpenStreetMap data.", 
  "i18n-maps-note": "<p>--</p>", 

  "i18n-email-service": "Servizi email", 
  "i18n-autistici-desc": "Una vasta gamma di servizi gratuiti di anonimizzazione, sicurezza e privacy", 
  "i18n-bitmessage-desc": "Encrypted, decentralized P2P messaging service based on Bitcoin technology.", 
  "i18n-mykolabcom-desc": "Secure and private Kolab accounts hosted in Switzerland.", 
  "i18n-retroshare-desc": "Piattaforma P2P e libera per comunicazioni protette.", 
  "i18n-riseup-desc": "Account email protetti e privati.", 
  "i18n-email-service-note": "<p><strong>Riseup</strong> is hosted in the USA, in case that matters.</p><p>Why not Hushmail? See <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>&ldquo;compromises to email privacy&rdquo;</a>.</p>", 

  "i18n-email-client": "Client di posta elettronica", 
  "i18n-thunderbird-desc": "Client email open source.", 
  "i18n-clawsmail-desc": "Leggero client email con supporto GnuPG.", 
  "i18n-evolution-desc": "Client email e calendario libero.", 
  "i18n-icedove-desc": "Versione libera di Mozilla Thunderbird.", 
  "i18n-kontact-desc": "Client email per ambiente KDE con supporto GnuPG.", 
  "i18n-sylpheed-desc": "Lightweight and user-friendly e-mail client.", 
  "i18n-k9mail-desc": "Open source email app for Android with PGP support.", 
  "i18n-email-client-note": "<p>Note: <strong>Mozilla Thunderbird</strong> is technically not completely free software, as Mozilla recommends non-free add-ons on their website.</p>", 

  "i18n-email-encryption": "Cifratura email", 
  "i18n-enigmail-desc": "Plugin per Thunderbird/Icedove con supporto OpenPGP.", 
  "i18n-torbirdy-desc": "Plugin per l'utilizzo di Thunderbird/Icedove attraverso Tor.", 
  "i18n-gnuprivacyguard-desc": "Implementazione libera di OpenPGP.", 
  "i18n-gpgmail-desc": "OpenPGP add-on for Apple OS X Mail.", 
  "i18n-apg-desc": "OpenPGP implementation for Android.", 
  "i18n-email-encryption-note": "<p>&ldquo;Pretty Good Privacy (PGP) is a data encryption and decryption computer program that provides cryptographic privacy and authentication for data communication. PGP is often used for signing, encrypting and decrypting texts, e-mails, files, directories and whole disk partitions to increase the security of e-mail communications.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a>", 

  "i18n-instant-messaging": "Messaggistica istantanea", 
  "i18n-pidgin-desc": "Programma open source per chat multiprotocollo.", 
  "i18n-otr-desc": "Da installare e abilitare su Pidgin/Adium per cifrare le proprie chat.", 
  "i18n-gajim-desc": "Light and fast IM client for GNU/Linux and Windows&mdash;OTR support via plugin.", 
  "i18n-psiplus-desc": "Multi-platform IM client for power users with built-in OTR support.", 
  "i18n-adium-desc": "Programma open source per chat multiprotocollo per OS X.", 
  "i18n-bitlbee-desc": "IRC instant messaging gateway that supports a bunch of protocols.", 
  "i18n-jappix-desc": "Instant messaging web application with advanced social networking features.", 
  "i18n-torchat-desc": "Messaggistica anonima e decentralizzata P2P basata su Tor Hidden Services", 
  "i18n-hexchat-desc": "Cross-platform IRC client.", 
  "i18n-weechat-desc": "Extensible and customisable chat client for IRC and XMPP/Jabber.", 
  "i18n-chatsecure-android-desc": "Messaggistica OTR privata e protetta per Android.", 
  "i18n-surespot-desc": "Messaggistica end-to-end cifrata, libera e open source.", 
  "i18n-textsecure-desc": "Comunicazioni SMS/MMS protette per Android.", 
  "i18n-xabber-desc": "Messaggistica istantanea con cifratura OTR per Android.", 
  "i18n-chatsecure-desc": "Messaggistica cifrata per iOS.", 
  "i18n-instant-messaging-note": "<p>&ldquo;Off-the-Record Messaging, commonly referred to as OTR, is a cryptographic protocol that provides strong encryption for instant messaging conversations. OTR uses a combination of the AES symmetric-key algorithm, the Diffie–Hellman key exchange, and the SHA-1 hash function. In addition to authentication and encryption, OTR provides perfect forward secrecy and malleable encryption.</p><p>The primary motivation behind the protocol was providing deniability for the conversation participants while keeping conversations confidential, like a private conversation in real life, or off the record in journalism sourcing.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></p><p>Note that <strong>Pidgin</strong> stores your IM account passwords in <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>plain text</a>. You can avoid this by (1) not saving your password in Pidgin, (2) encrypting your file system with software like <a href='http://www.truecrypt.org/'>TrueCrypt</a>, or (3) storing your Pidgin password securely with the Debian package <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin with OTR and dbus enabled has a local security bug.</strong> See the <a href='https://developer.pidgin.im/ticket/14830'>upstream bug report</a> for more information and possible workarounds.</p><p><strong>TorChat</strong> is not related to nor sponsored by the official <a href='https://www.torproject.org/'>Tor Project</a>.</p>", 

  "i18n-video-voip": "Videoconferenze/VoIP", 
  "i18n-jitsi-desc": "Chat e videoconferenze cifrate.", 
  "i18n-linphone-desc": "Client per VoIP e videoconferenze cifrate.", 
  "i18n-mumble-desc": "Chat vocale cifrata e a bassa latenza.", 
  "i18n-redphone-desc": "Chiamate protette e private per Android.", 
  "i18n-csipsimple-desc": "Applicazione VoIP libera e cifrata per Android.", 
  "i18n-video-voip-note": "<p><strong>Jitsi</strong> is a drop-in, encrypted replacement for almost all the tasks Skype is used for.</p><p><strong>Mumble</strong> an open source voice chat client in the style of Ventrilo and TeamSpeak.</p><p><a href='http://www.webrtc.org/'>WebRTC</a> is an upcoming, promising browser to browser communications API.", 

  "i18n-social-networking": "Social network", 
  "i18n-pumpio-desc": "Server di streaming sociale self-hosted.", 
  "i18n-buddycloud-desc": "Open source, federated social network.", 
  "i18n-diaspora-desc": "Social network distribuito e comunitario.", 
  "i18n-friendica-desc": "Web server sociale libero, open source e distribuito.", 
  "i18n-gnusocial-desc": "Social network self-hosted e decentralizzato.", 
  "i18n-lorea-desc": "Nodi sociali distribuiti e federati.", 
  "i18n-movim-desc": "Server per social network privato e decentralizzato.", 
  "i18n-salutatoi-desc": "Strumento di comunicazione multi-frontend e multipurpose.", 
  "i18n-tent-desc": "Protocol for realtime decentralized communication and personal data storage.", 
  "i18n-protocol": "Protocol", 
  "i18n-social-networking-note": "<p>--</p>", 

  "i18n-cloud-storage": "Cloud storage", 
  "i18n-gitannex-desc": "Sincronizza le cartelle su tutti i tuoi computer.", 
  "i18n-ajaxplorer-desc": "Instantly turn any server into a file sharing platform.", 
  "i18n-cozycloud-desc": "A personal PaaS you can host, hack and delete", 
  "i18n-owncloud-desc": "Piattaforma cloud storage libera e privata.", 
  "i18n-sparkleshare-desc": "Sistema self-hosted di sincronizzazione file e controllo versione.", 
  "i18n-tahoelafs-desc": "Sistema di cloud storage libero e open source.", 
  "i18n-cloud-storage-note": "<p>Why not MEGA? While MEGA is free as in beer, the software is proprietary code.</p><p>Why not SpiderOak? SpiderOak is proprietary software.</p><p>Why not Tarsnap? Tarsnap is partially proprietary and hosts your data on Amazon Web Services.</p>", 

  "i18n-scheduling": "Scheduling",
  "i18n-dudle-desc": "A free securely-hosted online poll, with a privacy-enhanced version.",

  "i18n-document-collaboration": "Collaborazione su documenti", 
  "i18n-etherpad-desc": "Sistema open source per documenti collaborativi in real-time.", 
  "i18n-ethercalc-desc": "Server per fogli di calcolo multi-utente.", 
  "i18n-document-collaboration-note": "<p>--</p>", 

  "i18n-media-publishing": "Pubblicazione di contenuti", 
  "i18n-mediacrush-desc": "Privacy-first fast media (image, audio, video) hosting", 
  "i18n-mediacrush-self-desc": "You can also run self-hosted instances of MediaCrush.", 
  "i18n-noblogs-desc": "Piattaforma di pubblicazione contenuti basata su wordpress, da autistici.org", 

  "i18n-gnumediagoblin-desc": "Piattaforma di pubblicazione decentralizzata.", 
  "i18n-piwigo-desc": "Piattaforma di foto-gallery libera.", 
  "i18n-wordpress-desc": "CMS libero per siti/blog.", 
  "i18n-zenphoto-desc": "CMS libero per multimedia.", 

  "i18n-media-publishing-note": "<p><strong>Self-hosted</strong> is important. Hosting your blog on Wordpress.com is no better for your data security than Blogger or Tumblr.</p>", 
  "i18n-online-transactions": "Transazioni su internet", 
  "i18n-bitcoin-desc": "Valuta digitale P2P senza un'autorit&agrave; centrale.", 
  "i18n-cryptocoins-title": "Cripto-valute alternative.", 
  "i18n-cryptocoins-desc": "Lista delle valute digitali criptate alternative.", 

  "i18n-online-transactions-note": "<p>The <strong>Bitcoin</strong> blockchain is a decentralized, public ledger of all transactions in the Bitcoin network.</p><p>&ldquo;It may be the TCP/IP of money.&rdquo; &mdash;Paul Buchheit</p>", 
  "i18n-digital-distribution": "Digital distribution", 
  "i18n-desurium-desc": "Free open source client for the Desura distribution service.", 

  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> is only the client. You will still have to trust/depend on the proprietary <a href='http://www.desura.com'>desura service</a>.</p>", 
  "i18n-vpn": "Virtual Private Network (VPN)", 
  "i18n-autisticivpn-desc": "Secure personal VPN service provided by Autistici/Inventati.", 
  "i18n-riseupvpn-desc": "Secure personal VPN service provided by Riseup.", 
  "i18n-openvpn-desc": "Free software VPN client.", 
  "i18n-libreswan-desc": "Free software VPN client (3rd generation) derived from Openswan.", 
  "i18n-openswan-desc": "Free software VPN client derived from FreeS/WAN.", 
  "i18n-strongswan-desc": "Free software VPN client derived from FreeS/WAN.", 
  "i18n-tinc-desc": "Free software daemon that uses tunnelling and encryption to create a secure private network", 

  "i18n-vpn-client-note": "--", 
  "i18n-web-analytics": "Analisi web", 
  "i18n-piwik-desc": "Analisi web self-hosted e open source.", 
  "i18n-owa-desc": "Alternative open source web analytics.", 

  "i18n-web-analytics-note": "<p>--</p>.", 
  "i18n-dns-provider": "Provider DNS", 
  "i18n-cloudns-desc": "DNS hosting service with DNSCrypt, DNSSec, and Namecoin support.", 
  "i18n-opennic-desc": "Open, democratic, and anti-censorship DNS provider.", 
  "i18n-dnscrypt-desc": "A tool to secure communications between a client and a DNS resolver.", 
  "i18n-namecoin-desc": "Sistema DNS distribuito basato sulla tecnologia Bitcoin.", 

  "i18n-dns-provider-note": "<p>Google Public DNS permanently logs your ISP and location information for analysis. Your IP address is also stored for 24 hours.</p><p><strong>OpenNIC</strong> has not adopted an official policy concerning log query privacy/anonymization. More information <a href='http://wiki.opennicproject.org/Tier2'>here</a>.</p>", 
  "i18n-anon-networks": "Anonymizing network", 
  "i18n-freenet-desc": "Rete decentralizzata contro la censura.", 
  "i18n-i2p-desc": "Progetto Internet Invisibile.", 
  "i18n-nightweb-desc": "Rete anonima I2P per Android.", 
  "i18n-syndie-desc": "Software per creare forum anonimi e distribuiti.", 
  "i18n-tor-hidden-services-title": "Tor Hidden Services", 
  "i18n-tor-hidden-services-desc": "La rete Tor permette l'accesso ai siti *.onion.", 
  "i18n-gnunet-desc": "GNUnet is a fully free P2P network.", 

  "i18n-anon-network-note": "<p>--</p>", 
  "i18n-meshnet": "Meshnet", 
  "i18n-commotion-desc": "Uses mobile phones, computers, and wireless routers to create decentralized mesh networks.", 
  "i18n-meshnet-project-desc": "A decentralized alternative to the internet.", 
  "i18n-freifunk-desc": "A non-commercial open grassroots initiative to support free radio networks around the world.", 
  "i18n-guifi-desc": "Open, free and neutral wireless network for everyone.", 
  "i18n-byzantium-desc": "Byzantium is a live Linux distribution that delivers easy-to-use mesh networking.", 
  "i18n-librevpn-desc": "A free network that runs over other networks.", 
  "i18n-meshnet-note": "<p>A meshnet is a decentralized peer-to-peer network, with user-controlled physical links that are usually wireless.</p><p>&ldquo;Mesh networking (topology) is a type of networking where each node must not only capture and disseminate its own data, but also serve as a relay for other nodes, that is, it must collaborate to propagate the data in the network.&ldquo;</p><p>&mdash;<a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></p>", 

  "i18n-server-os-title": "Server operating system", 
  "i18n-centos-desc": "Enterprise class computing platform with 100% binary compatbility with RHEL.", 
  "i18n-smeserver-desc": "Simple distro based on CentOS with preconfigured mail, file sharing, web server, and more.", 
  "i18n-yunohost-desc": "Personal distribution based on Debian with preconfigured mail, IM, and web server.", 
  "i18n-server-os-notes": "--", 

  "i18n-file-encryption": "File encryption", 
  "i18n-truecrypt-desc": "Real-time disk and partition encryption software for multiple platforms.", 
  "i18n-dmcrypt-desc": "Transparent disk encryption subsystem included in the GNU/Linux kernel.", 
  "i18n-luks-desc": "LUKS is a convenience and ease-of-use layer for use on top of dm-crypt.", 
  "i18n-diskcryptor-desc": "High performance partition encryption software for Windows.", 
  "i18n-encfs-desc": "File based encryption tool with support for Linux, Mac OS and Windows.", 
  "i18n-geli-desc": "Disk encryption subsystem included in the FreeBSD operating system.", 
  "i18n-file-encryption-note": "<p>While <strong>TrueCrypt</strong> is open source, it is developed in a closed fashion and may receive less review than a comparably openly deveoped project. That said, it is still probably the best option for file encryption on Windows and OS X.</p><p>If you&rsquo;re running GNU/Linux, <strong>dm-crypt</strong> with <strong>LUKS</strong> is the recommended encryption option.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p>", 

  "i18n-mail-server": "Mail server", 
  "i18n-iredmail-desc": "Install and configure mail server packages automatically in GNU/Linux and BSD.", 
  "i18n-indimail-desc": "Highly scalable and configurable messaging platform based on the MTA qmail.", 
  "i18n-groupware-server": "Groupware server", 
  "i18n-kolab-desc": "Groupware solution for email, files, calendars, address books and mobile sync.", 
  "i18n-mail-transfer-agent": "Mail transfer agent (MTA)", 
  "i18n-exim-desc": "MTA used on approximately 43% of all mail servers&mdash;the default on Debian GNU/Linux.", 
  "i18n-postfix-desc": "Easy-to-setup MTA used by approximately 23% of all mail servers.", 
  "i18n-mail-server-notes": "<p>A beginner&rsquo;s guide to running your own mail server is available here: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> integrates Roundcube into its webclient and offers desktop clients as well. Recent versions also feature a file cloud turning it into a complete solution for personal information management.</p></p><blockquote><p><strong>What is an MTA?</strong></p><p>&ldquo;Within Internet message handling services (MHS), a message transfer agent or mail transfer agent (MTA) or mail relay is software that transfers electronic mail messages from one computer to another using a client–server application architecture. An MTA implements both the client (sending) and server (receiving) portions of the Simple Mail Transfer Protocol.</p><p>The terms mail server, mail exchanger, and MX host may also refer to a computer performing the MTA function. The Domain Name System (DNS) associates a mail server to a domain with mail exchanger (MX) resource records containing the domain name of a host providing MTA services.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>", 

  "i18n-xmpp-server-title": "XMPP server", 
  "i18n-dukgoxmpp-desc": "Private XMPP service run on the DuckDuckGo Community Platform&mdash;guide included.", 
  "i18n-ejabberd-desc": "XMPP server written in Erlang/OTP for GNU/Linux and OS X.", 
  "i18n-openfire-desc": "Cross-platform XMPP server written in Java.", 
  "i18n-prosody-desc": "Flexible lightweight XMPP server written in Lua.", 
  "i18n-tigase-desc": "Cross-platform XMPP server written in Java.", 
  "i18n-metronome-desc": "XMPP server based on Prosody, with advanced management/microblogging features.", 
  "i18n-xmpp-server-notes": " <p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) is a communications protocol for message-oriented middleware based on XML (Extensible Markup Language). The protocol was originally named Jabber, and was developed by the Jabber open-source community in 1999 for near real-time, instant messaging (IM), presence information, and contact list maintenance. Designed to be extensible, the protocol has also been used for publish-subscribe systems, signalling for VoIP, video, file transfer, gaming, Internet of Things applications such as the smart grid, and social networking services.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/XMPP'>Wikipedia</a></p>", 

  "i18n-sip-server-title": "SIP server", 
  "i18n-ostel-desc": "Secure SIP accounts by the Guardian Project for use with CSipSimple, Jitsi, et al.", 
  "i18n-asterisk-desc": "PBX implementation with VoIP/SIP support.", 
  "i18n-freeswitch-desc": "Cross-platform soft switch software with VoIP/SIP support.", 
  "i18n-kamailio-desc": "Open source VoIP/SIP server.", 
  "i18n-sip-server-notes": "<p>&ldquo;The Session Initiation Protocol (SIP) is a signaling communications protocol, widely used for controlling multimedia communication sessions such as voice and video calls over Internet Protocol (IP) networks.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></p>", 

  "i18n-hardware-software": "Hardware &amp; software setup", 
  "i18n-freedombox-desc": "FreedomBox integrates privacy protection on a cheap plug server so everybody can have privacy.", 
  "i18n-arkos-desc": "arkOS is a lightweight software stack that runs on a Raspberry Pi to securely self-host your websites, email, files and more.", 
  "i18n-self-hosting-notes": "--", 

  "i18n-show-all": "show all", 

  "i18n-service": "Service", 
  "i18n-software": "Software", 
  "i18n-server-software": "Server software", 
  "i18n-p2p-software": "Peer to peer software", 
  "i18n-privacy-security": "Privacy", 
  "i18n-ip-exposed": "IP exposed", 
  "i18n-ip-hidden": "IP hidden", 

  "i18n-advanced": "avanzato", 
  "i18n-experimental": "experimental", 
  "i18n-fsf-endorsed": "FSF endorsed", 
  "i18n-invite-only": "solo su invito", 
  "i18n-approval-required": "approval required", 
  "i18n-usa-hosted": "USA hosted", 
  "i18n-paid-service": "paid service", 
  "i18n-paid-software": "paid software", 

  "i18n-newbies-choice": "ideale per iniziare", 
  "i18n-editors-choice": "consigliato", 
  "i18n-most-stable": "most stable", 
  "i18n-most-cutting-edge": "most cutting edge", 
  "i18n-most-advanced": "most advanced features", 
  "i18n-most-paranoid": "most paranoid", 
  "i18n-friendly-defaults": "friendly defaults", 

  "i18n-fsf-definition-title": "*Questo sito usa la definizione di software libero della <strong>Free Software Foundation</strong>.", 
  "i18n-fsf-quote": "L&#39;espressione &ldquo;software libero&rdquo; si riferisce al rispetto delle libert&agrave; degli utenti e della comunit&agrave;. In breve, gli utenti hanno la libert&agrave; di eseguire, copiare, distribuire, studiare, cambiare e migliorare il software. Tramite queste libert&agrave; gli utenti (individualmente o nel loro complesso) controllano il programma e le sue funzioni.", 

  "i18n-eff-title": "Take action against PRISM at the <strong>Electronic Frontier Foundation</strong> Action Center.", 
  "i18n-eff-quote-1": "<strong>MASSIVE SURVEILLANCE EXPOSED</strong>", 
  "i18n-eff-quote-2": "Recent reports by the Guardian and the Washington Post confirm secret spying programs on phone records and Internet activity. It's time for a full accounting of America's secret spying programs—and an end to unconstitutional surveillance.", 

  "i18n-more": "per saperne di pi&ugrave; &hellip;", 
  "i18n-the": "La", 

  "i18n-media-title": "Menzioni sui media.", 
  "i18n-catalan": "Catalano", 
  "i18n-german": "Tedesco", 
  "i18n-english": "Inglese", 
  "i18n-spanish": "Spagnolo", 
  "i18n-french": "Francese", 
  "i18n-italian": "Italiano", 
  "i18n-dutch": "Olandese", 
  "i18n-polish": "Polacco", 
  "i18n-portuguese": "Portuguese", 
  "i18n-russian": "Russian", 
  "i18n-swedish": "Swedish", 
  "i18n-chinese-simplified": "Chinese (Simplified)", 

  "i18n-updated": "Aggiornato il", 
  "i18n-by": "da", 
  "i18n-donate": "Dona", 
  "i18n-contribute": "Contribute", 
  "i18n-license": "License", 
  "i18n-changelog": "Changelog", 

  "i18n-disclaimer": "Disclaimer: Using the recommended projects on this site will not guarantee that 100% of your communications will be shielded against surveillance states. Please do your own research before trusting these softwares with sensitive information.", 

  "i18n-privacy-policy": "Privacy Policy", 
  "i18n-privacy-policy-content": "<p>PRISM Break uses Piwik analytics to monitor traffic on this site. Piwik records the general geographical vicinity of visitors, their browser and operating system, and their clicks on the page. This helps us gauge and improve the value of our content.</p><p>Piwik preserves privacy by anonymizing visitors&rsquo; IP addresses. This means that we will not store any personally identifiable information about you, even though your visit produces a record that our site was visited by someone. You may view <strong><a href='http://prism-break.org/analytics'>the anonymized analytics here.</a></strong></p><p>Piwik will also respect the &ldquo;Do Not Track&rdquo; setting offered by some browsers, so if you have this preference set, Piwik will ignore your visit.</p><p>If you&rsquo;re not using &ldquo;Do Not Track&rdquo; and prefer to be unrecorded, please opt out of analytics by unchecking the box below. The system will set a &ldquo;piwik_ignore&rdquo; cookie, which tells Piwik to}completely ignore your computer.</p>", 

  "i18n-donate-title": "Support the PRISM Break project by donating Bitcoin.", 
  "i18n-donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, nearly 750,000 privacy-conscious visitors have viewed the site over one million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of August 3rd, 2013, I've pushed 1,208 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.05 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing som} mo}ey their way to fund development.</p>"
}
