{
  "i18n-title": "Защититесь от глобальных систем слежения, таких как PRISM, XKeyscore, и Tempora &mdash; PRISM Break", 
  "i18n-meta-description": "Защититесь от глобальных систем слежения, таких как PRISM, XKeyscore, и Tempora. Остановите утечку информации о вашей онлайн-активности американскому правительству, с помощью этих свободных альтернатив проприетарному программному обеспечению.", 
  "i18n-intro": "<strong>Защититесь от PRISM &mdash; системы глобального слежения, созданной АНБ.</strong> Остановите утечку информации о вашей онлайн-активности американскому правительству, с помощью этих свободных альтернатив проприетарному программному обеспечению.", 

  "i18n-menu": "Меню",
  "i18n-proprietary": "Проприетарный вариант", 
  "i18n-free-alternative": "Свободная альтернатива", 
  "i18n-notes": "Примечания", 

  "i18n-operating-system": "Операционная система", 
  "i18n-arch-desc": "Элегантный, минималистичный и гибкий дистрибутив Linux.",
  "i18n-debian-desc": "Популярный GNU/Linux дистрибутив.", 
  "i18n-fedora-desc": "Быстрый, стабильный и мощный GNU/Linux дистрибутив.", 
  "i18n-gentoo-desc": "Дистрибутив для тех, кто любит контроль, свободу выбора и безопасность.", 
  "i18n-gnewsense-desc": "Основанный на Debian дистрибутив GNU/Linux, включающий только свободное ПО.", 
  "i18n-linuxmint-desc": "Удобный и простой для использования GNU/Linux дистрибутив.", 
  "i18n-opensuse-desc": "Стабильный и простой в использовании дистрибутив GNU/Linux для разных целей.", 
  "i18n-parabola-desc": "Гибкий легковестный дистрибутив GNU/Linux, основанный на Arch Linux.", 
  "i18n-trisquel-desc": "Одобренный FSF, удобный GNU/Linux дистрибутив.", 
  "i18n-qubes-desc": "Основанная на Fedora/Xen операционная система созданная для обеспечения высокого уровня безопасности с помощью изоляции.", 
  "i18n-openbsd-desc": "Безопасная BSD операционная система.", 
  "i18n-freebsd-desc": "Свободная операционная система, основанная на BSD.", 
  "i18n-operating-system-note": "<p>Apple, Google и Microsoft часть проекта PRISM. Их проприетарные операционные системы не могут быть доверены для защиты вашей персональной информации от АНБ.</p><p> У нас есть две свободные альтернативы: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> и <strong><a href='https://ru.wikipedia.org/wiki/%D0%A1%D1%80%D0%B0%D0%B2%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE%D0%BF%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D1%8B%D1%85_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC_%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B0_BSD'>BSD</a></strong>.</p> <p class='hideable'>GNU/Linux имеет намного большее сообщество, которое может помочь вам с переходом. Рекомендуется начать с одного из <a href='http://distrowatch.com/'>дистрибутива GNU/Linux</a>, который подойдет под ваши нужны.</p><p><strong>Debian</strong> имеет давние традиции в области свободного программного обеспечения. Разработчики должны подписать социальный контракт и придерживаться этического манифеста. Строгие критерии включения ПО позволяют убедиться, что только сертифицированное открытое программное обеспечение будет поставляться в главном репозитории.</p><p><strong>Gentoo</strong> является мета-дистрибутивом. Исходный код компилируется в бинарные приложения на пользовательском компьютере, что позволяет использовать практически безграничные возможности для адаптации и полную обратную прослеживаемость программной логики.</p><p><strong>Linux Mint</strong> Debian Edition (LMDE) возможно самый простой для использования дистрибутив для людей, которые переходят с Microsoft Windows.</p><p>И <strong>Fedora</strong>, и <strong>openSUSE</strong> являются версиями для сообщества, которые служат стабильной основой для промышленных дистрибутивов GNU/Linux c коммерческой поддержкой. Компании по всему миру верят Red Hat Inc. и SUSE Linux GmbH из-за прозрачности всего процесса разработки.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux фактически на 99% состоит из <a href='https://www.archlinux.org/'>Arch Linux</a> с ядром, из которого удалены <a href='https://ru.wikipedia.org/wiki/%D0%91%D0%BB%D0%BE%D0%B1'>блобы</a> и мета-пакетом, который блокирует несвободные лицензии. Это же можно и проделать с Arch.</p><p>Ubuntu от Canonical не рекомендуется PRISM Break, потому что имеет <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>рекламу от Amazon и утечки информации</a> по умолчанию. GNU/Linux дистрибутивы, основанные на Ubuntu, также пока не рекомендуются из-за <a href='https://github.com/nylira/prism-break/issues/334'>некоторых других причин.</a></p>", 

  "i18n-live-cd-title": "Live CD и образы для виртуальных машин", 
  "i18n-liberte-desc": "Live CD/USB операционная система, разработанная для безопасной коммуникации в враждебных средах.", 
  "i18n-tails-desc": "Live CD/USB операционная система, разработанный для обеспечения конфиденциальности.", 
  "i18n-jondolive-desc": "Live CD/USB, основанный на Debian, с настроенными инструментами для анонимного использования Интернета.", 
  "i18n-whonix-desc": "Форсирующая использование Tor операционная система, стремящаяся к анонимности, приватности и безопасности. Предлагает так-же готовые к использованию образы для виртуальных машин.", 
  "i18n-live-cd-notes": "<p>Live CD/USB дистрибутивы, какие как <strong>Tails</strong> или <strong>Liberté Linux</strong> &mdash; самый быстрый и простой способ получить безопасную операционную систему. Все, что вам нужно, это создать загрузочный CD или USB с ними и готово. Все остальное уже настроено для вас.</p><p>Образы для виртуальных машин, такие, как <strong>Whonix</strong>, созданы для использования в пакетах виртуализации, подобных <a href='https://www.virtualbox.org/'>VirtualBox</a>. VirtualBox может быть установлен в Windows, Linux, OS X и Solaris. Это значит, что если вам приходится использовать Windows и OS X из-за любой причины, то вы все равно можете установит VirtualBox и использовать Whonix чтобы улучшить защиту конфиденциальности и безопасность.</p>", 

  "i18n-android": "Android", 
  "i18n-cyanogenmod-desc": "Прошивка для телефонов на базе Android.", 
  "i18n-replicant-desc": "Полностью свободный дистрибутив Android, основанный на CyanogenMod.", 
  "i18n-firefoxos-desc": "Firefox OS &mdash; свободная операционная система с открытым исходным кодом для Android-совместимых смартфонов и планшетов.", 
  "i18n-fdroid-desc": "Свободная альтернатива Google Play с открытым исходным кодом для Android", 
  "i18n-android-note": "<p>Если <strong>Replicant</strong> поддерживает ваше <a href='http://replicant.us/supported-phones/'>Android устройство</a>, то вы должны использовать его вместо Cyanogenmod, так как Replicant полностью свободный и работает без проприетарного системного кода.</p><p>Цитата из лицензии <strong>CyanogenMod</strong>:</p><blockquote><p>&laquo;CyanogenMod до сих пор включает в себя различный аппаратно-зависимый код, который медленно перелицензируется в открытый исходный код.&raquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Википедия</a></cite></footer></blockquote><p>Google Apps для Android (Gapps) &mdash; проприетарные приложения от Google, которые предустановлены на большинстве Android устройств. После прошивки устройства с помощью <strong>Cyanogenmod</strong> или <strong>Replicant</strong>, сохранити свои данные в безопасности и не устанавливайте Google Apps на свой телефон.</p><p>Удалите Gapps по <a href='https://cidofficial.neocities.org/010.html'>этой инструкции</a> от ciddaemon на устройстве с любой прошивкой.</p><p>Мы верим, что замена ОС на вашем устройстве Android на открытое программное обеспечение может очень сильно усилить защиту конфиденциальности и безопасность вашего устройства. Несмотря на это, возможно, что аппаратное обеспечение с закрытым исходным кодом все равно будет способно вызвать некоторые нарушения конфиденциальности.</p>", 

  "i18n-mobile-os": "iOS и WP", 
  "i18n-mobile-os-no-alt-title": "Нет альтернативы", 
  "i18n-mobile-os-no-alt-desc": "Замените устройство &mdash; эти операционные системы не имеют свободных альтернатив.", 
  "i18n-mobile-os-note": "<p>iOS и WP &mdash; проприетарные операционные системы, исходный код которых не доступен для аудита третьими лицами. Вы никогда не должны доверять ваши коммуникации или данные черному ящику.</p>", 

  "i18n-web-browser": "Веб-браузер", 
  "i18n-torbrowser-desc": "Зашифрованный и анонимный просмотр веб-страниц благодаря сети Tor.", 
  "i18n-jondonym-desc": "Защищенный просмотр веб-страниц с сервисом анонимизации JonDo и профилем JonDoFox для Firefox.", 
  "i18n-firefox-desc": "Быстрый, гибкий и безопасный браузер с огромным выбором дополнеинй.", 
  "i18n-orbot-desc": "Функциональность и возможности Tor для Android.", 
  "i18n-onionbrowser-desc": "Просматривайте веб-страницы через сеть Tor используя этот браузер с открытым исходным кодом для устройств с iOS.", 
  "i18n-web-browser-note": "<p>Используйте комбинацию <strong>Tor Browser</strong> и свободных веб-браузеров на свой выбор для просмотра паутины.Старайтесь использовать Tor для всего. Просмотр веб-страниц медленнее с использованием Tor, но намного безопаснее.</p><p>Примечание: Использование <strong>Tor Browser</strong> для аутентификации PayPal или на каком-либо банковском сайте может вызвать срабатывание программного обеспечения защиты от мошенничества у сайта.</p><p>Пользователи <strong>Tor Browser</strong> должны так же остерегаться того, что аутентификации на HTTP (вместо HTTPS) веб-сайтах может привести к утечки ваших учетных данных недобросовестной конечной ноде.</p><p>Примечание: <strong>Mozilla Firefox</strong> использует поиск Google по умолчанию. Поиск Google должен быть заменен более приватными альтернативами.</p><p>Почему Chromium, SRWare Iron и другие не рекомендуются PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>Подробнее здесь</a>.</p>", 
  "i18n-web-browser-note": "<p>Попробуйте использовать только <strong>Tor Browser Bundle</strong> (TBB) для просмотра веб-страниц. Он обеспечивает намного лучшую анонимность, чем любой другой веб-браузер. Убедитесь, что вы поняли <a href='https://www.torproject.org/docs/faq.html.en'>основы Tor</a> до того, как использовать его. Если сайт, который вы хотите посетить, не работает в TBB, попробуйте открыть его в Firefox, но осознайте, что этот браузер не анонимизирует ваш IP адрес по умолчанию.</p><p>Советы по использованию TBB: Использование TBB для того, чтобы войти на вебсайты, которые содержат ваши реальные данные, бессмысленно, и это может заставить включиться защиту от мошенничества на сайте. Убедитесь, что открываете сайт через HTTPS до того, как войти на него через Tor. Вход на HTTP вебсайты может повлечь за собой захват ваших данных экзит-нодой Tor.</p><p>Советы по использованию <strong>Firefox</strong>: Этот браузер использует поиск Google по умолчанию: замените его более <a href='#web-search'>безопасной альтернативой</a>. Другой альтернативой для Firefox является <a href='http://www.geticeweasel.org/'>Iceweasel</a>, браузер для дистрибутивов, основанных на Debian.</p><p>Почему Chromium, SRWare Iron и другие не рекомендуются на PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>Подробнее здесь.</a></p><p><strong>Предупреждение для пользователей мобильных устройств и Tor:</strong> Вебсайты, использующие HTML5 &lt;video&gt; теги, заставят отправить относящиеся к &lt;video&gt; DNS запросы и передать данные в обход сети Tor.</p>",

  "i18n-web-browser-plugins": "Аддоны для браузера", 
  "i18n-httpseverywhere-desc": "Шифрует ваши соединения на тысячах веб сайтов с помощью переключения на HTTPS везде.", 
  "i18n-adblockedge-desc": "Блокирует рекламу и трекеры по всему интернету по подпискам на фильтры.", 
  "i18n-disconnect-desc": "Визуализует и блокирует невидимые трекеры вашего поиска и просмотра истории.", 
  "i18n-selfdestructingcookies-desc": "Automatically delete cookies and local storage when they are no longer used by open browser tabs.",
  "i18n-noscript-desc": "Разрешите Javascript, Java и Flash только тем сайтам, которым доверяете. ", 
  "i18n-requestpolicy-desc": "Контролируйте, какие межсайтовые запросы будут разрешены на сайтах, которые вы посещаете. ", 
  "i18n-cryptocat-desc": "Частные и зашифрованные мгновенные сообщения с помощью веб браузер.", 
  "i18n-mailvelope-desc": "OpenPGP шифрование для популярных сервисов веб-почты.", 
  "i18n-web-browser-addons-note": "<p>Установка собственных дополнений в Tor Browser не рекомендуется, так как они могут обходить Tor или как-нибудь еще нарушить вашу анонимность и конфиденциальность. Проверьте на <a href='https://panopticlick.eff.org/'>Panopticlick</a> от EFF, насколько конфигурация вашего браузера устойчива к отслеживанию третьими лицами.</p><p>Если вы используете браузер, основанный на Firefox, то вы можете защитить ваши данные и обезопаситься от отслеживания рекламными компаниями ваших предпочтений с помощью установки <strong>Adblock Edge</strong>, <strong>Disconnect</strong> и <strong>HTTPS Everywhere</strong>.</p> <p>Установите <strong>NoScript</strong> и включите опцию &lsquo;Запретить скрипты глобально&rsquo;, чтобы улучшить безопасность вашего браузера с помощью предотвращения 0day JavaScript атак. Это радикальное решение и из-за нее этой опции некоторые сайты будет невозможно использовать, так как они в значительной степени зависят от JavaScript. NoScript предоставляет возможность ведения белого списка и вы можете выборочно включить JavaScript на тех сайтах, которым вы доверяете, но это <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>очень сильно ухудшит вашу анонимность</a> если вы используете NoScript с <strong>Tor Browser Bundle</strong>.</p><p>Почему не рекомендуется Adblock Plus? Adblock Plus показывает &laquo;допустимую рекламу&raquo; по умолчанию, что идет вразрез с целью аддона. Отключите допустимую рекламу или используйте <strong>Adblock Edge</strong> вместо него.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> является альтернативным аддоном, блокирующим трекеры, для <strong>Disconnect</strong>. Но хотя исходный код и доступен, на данный момент лицензия проприетарная.</p>",
  
  "i18n-web-search": "Веб поиск", 
  "i18n-duckduckgo-desc": "Анонимный веб поиск, не ведущий логов.", 
  "i18n-metager-desc": "Метапоисковая система, проксирующая ваши запросы на несколько других поисковых систем.", 
  "i18n-seeksproject-desc": "Открытая децентрализованная платформа для совместного поиска.", 
  "i18n-startpage-desc": "Приватный поиск без логов.", 
  "i18n-yacy-desc": "Децентрализованный веб поиск.", 
  "i18n-web-search-note": "<p><strong>DuckDuckGo</strong> использует принцип программное обеспечение как услуга (software-as-a-service) и сервера по всему миру предоставляют вам анонимные поисковые результаты из <a href='https://dukgo.com/help/en_US/results/sources'>этих источников</a>. Компоненты DDG с открытым исходным кодом <a href='https://github.com/duckduckgo'>доступны здесь</a>.</p><p>Также работает скрытый сервис <strong>DuckDuckGo</strong> по адресу <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> для пользователей Tor.</p><p><strong>MetaGer</strong> &mdash; SaaS, принадлежащий германской некоммерческой организации <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a>, предоставляет вам анонимные метапоисковые результаты.</p><p><strong>Startpage</strong> &mdash; SaaS, сервера которого находятся в США и Нидерландах, предоставляющий анонимные результаты поиска Google по интернету и изображениям через бесплатный прокси.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (запущенный той же компаний, что и Startpage) &mdash; метапоисковая система, возвращающая комбинированные результаты из около сотни исхочников, кроме Google.</p><p><strong>YaCy</strong> &mdash; многообещающий проект, предоставляющий полностью децентрализованный P2P поиск. Чем больше людей будут использовать его, тем лучше будут результаты.</p>",

  "i18n-maps": "Карты", 
  "i18n-openstreetmap-desc": "Свободная карта всего мира, создаваемая сообществом.", 
  "i18n-opensourceroutingmachine-desc": "The Open Source Routing Machine (OSRM) is a routing engine for shortest paths in road, that use data of the OpenStreetMap project. ",
  "i18n-marble-desc": "Свободный виртуальный глобус и всемирный атлас.", 
  "i18n-osmand-desc": "OsmAnd (OSM Automated Navigation Directions) &mdash; карта и навигационное приложение, использующее данные OpenStreetMap.", 
  "i18n-maps-note": "<blockquote><p>&laquo;Тратя время на улучшение OpenStreetMap, вы делаете доброе дело, пополняете географическую базу данных всего мира, которая бесплатна и открыта для всех, навсегда.&raquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/RU:Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>",

  "i18n-email-service": "Электронная почта", 
  "i18n-autistici-desc": "Полный спектр конфиденциальных сервисов, включая VPN, электронную почту, IM и многое другое.", 
  "i18n-bitmessage-desc": "Зашифрованные децентрализованные P2P сообщения, основанные на технологии Bitcoin.", 
  "i18n-mykolabcom-desc": "Защищенные Kolab аккаунты, расположенные в Швейцарии, за 10 CHF в месяц.", 
  "i18n-retroshare-desc": "Свободная и безопасная P2P коммуникационная платформа, предоставляющая IM, форумы, VoIP, обмен файлами и многое другое.", 
  "i18n-riseup-desc": "Безопасные коммуникационные инструменты для людей, работающих ради освободительных социальных перемен.", 
  "i18n-email-service-note": "<p><strong>Riseup</strong> расположен в США, на случай если это важно.</p><p>Почему не Hushmail? Смотрите <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>&ldquo;компромисы с приватностью электронной почты&rdquo;</a>.</p>", 
  "i18n-email-service-note": "<p>Для получения большего количества провайдеров электронной почты, посмотрите на <a href='http://prxbx.com/email/'>Privacy-Conscious Email Services</a>. Пожалуйста, решите для себя, доверяете ли вы им свои данные. Также смотрите дискуссию о безопасности провайдеров электронной почты <a href='https://github.com/nylira/prism-break/issues/461'>здесь</a>. </p><p><strong>MyKolab</strong> расположен в Швейцарии и пользуется <a href='https://MyKolab.com/privacy'>строгими швейцарскими законами в области конфиденциальности</a>. Он использует только свободное программное обеспечение и использование сервиса поддерживает разработку <strong>Kolab</strong>. Также, MyKolab позволяет вам экспортировать все ваши данные в любое время.</p><p>Сервисы <strong>Riseup</strong> могут быть также доступны через адреса <a href='#meshnet'>скрытых сервисов Tor</a>. Список адресов <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>доступен здесь</a>.</p><p><strong>Bitmessage</strong> ­&mdash; многообещающая альтернатива электронной почте, но экспертами по безопасности еще не был проведен ее аудит. Используйте ее на свой страх и риск. Если вы решите попробовать Bitmessage, то убедитесь, что вы сгенерировали абсолютно случайный ID чтобы сильно уменьшить возможность коллизий.</p><p><strong>RetroShare</strong> еще не был тщательно проверен экспертами по безопасности на возможные уязвимости.</p><p>Почему не Hushmail? Смотрите <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'compromises to email privacy'</a>.</p><p>Если вы имеете технические способности, подумайте о <a href='#mail-server'>запуске собственного сервера электронной почты</a>.</p>",

  "i18n-email-client": "Почтовые клиенты", 
  "i18n-thunderbird-desc": "Кроссплатформенное приложение электронной почты с шифрованием через дополнение Enigmail.",
  "i18n-clawsmail-desc": "Быстрое и легковесное кроссплатформеное приложение электронной почты со встроенной поддержкой PGP.",
  "i18n-evolution-desc": "Приложение электронной почты, адресной книги и календаря для GNOME с поддержкой PGP.",
  "i18n-icedove-desc": "Свободная версия Mozilla Thunderbird.",
  "i18n-kontact-desc": "Электронная почта, адресная книга, календарь и многое другое для K Desktop Environment (KDE) с поддержкой PGP.",
  "i18n-sylpheed-desc": "Легковесный и дружелюбный к пользователю кроссплатформенный клиент электронной почты со встроенной поддержкой PGP.",
  "i18n-k9mail-desc": "Приложение для Android устройств со встроенной поддержкой PGP.", 
  "i18n-email-client-note": "<p>Переход с проприетарного сервиса, такого, как Gmail, на один из более прозрачных, перечисленных на PRISM Break &mdash; первый шаг к безопасности аккаунта электронной почты.</p><p>Второй шаг &mdash; шифрование сообщений вами и вашими собеседниками с помощью <a href='#email-encryption'>PGP</a>. Этот раздел содержит свободные клиенты электронной почты, которые поддерживают PGP.</p><p><a href='https://securityinabox.org/ru/thunderbird_main'>Здесь находится инструкция</a> от Security In A Box, описывающая как шифровать свою электронную почту с помощью <strong>Mozilla Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong> и <strong>Enigmail</strong>.</p><p><a href='https://en.wikipedia.org/wiki/Mozilla_Corporation_software_rebranded_by_the_Debian_project#IceDove'>Узнайте больше</a> о разнице между <strong>Mozilla Thunderbird</strong> и <strong>Icedove</strong>.",

  "i18n-email-encryption": "Шифрование электронной почты", 
  "i18n-enigmail-desc": "OpenPGP расширение для Thunderbird и Icedove", 
  "i18n-torbirdy-desc": "Заставляет Thunderbird и Icedove использовать Tor.",
  "i18n-gnuprivacyguard-desc": "Реализация OpenPGP для множества фронтэндов, включая Thunderbird/Icedove.",
  "i18n-gpgmail-desc": "OpenPGP расширение для Apple OS X Mail.",
  "i18n-apg-desc": "Реализация OpenPGP для Android.",
  "i18n-email-encryption-note": "<blockquote><p>&laquo;PGP (англ. Pretty Good Privacy) &mdash; компьютерная программа, также библиотека функций, позволяющая выполнять операции шифрования и дешифрования, которая предоставляет приватность и аутентификацию при передачи данных. PGP часто используется для подписи, шифрования и дешифрования текстов, электронной почты, файлов, директорий и целых разделов жестких дисков и для увеличения безопасности коммуникации посредством электронной почты.&raquo;</p><footer>&mdash; <cite><a href='https://ru.wikipedia.org/wiki/PGP'>Википедия</a></cite></footer></blockquote><p>PRISM Break не рекомендует использовать шифрование S/MIME, потому что оно основывается на сертификатах третих лиц от центральных органов. Читайте подробнее об этом <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>здесь</a>.</p><p><strong>APG</strong> не обновлялся в течение трех лет. Экспериментальные PGP проекты заслуживают того, чтобы вы на них обратили внимание: <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (форк APG) и <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG for Android</a> от Guardian Project.</p>",

  "i18n-instant-messaging": "Мгновенный обмен сообщениями", 
  "i18n-pidgin-desc": "Универсальная программа для мгновенного обмена сообщениями с открытым исходным кодом.", 
  "i18n-otr-desc": "Установите и включите этот плагин в Pidgin для шифрованного чата.", 
  "i18n-gajim-desc": "Легкий и быстрый IM клиент для GNU/Linux и Windows&mdash;поддержка OTR через.", 
  "i18n-psiplus-desc": "Кроссплатформенный IM клиент для опытных пользователей со встроенной поддержкой OTR.", 
  "i18n-adium-desc": "Мультипротокольный чат для Apple OS X с OTR.",
  "i18n-bitlbee-desc": "Шлюз в IRC, поддерживающий множество протоколов.", 
  "i18n-jappix-desc": "Веб приложения для обмена мгновенным сообщениями с продвинутыми социальными возможностями.", 
  "i18n-torchat-desc": "Анонимный распределенный P2P чат, построенный на скрытых сервисах Tor.", 
  "i18n-hexchat-desc": "Кроссплатформенный IRC клиент.", 
  "i18n-weechat-desc": "Расширяемый и настраиваемый чат, поддерживающий IRC и XMPP/Jabber.", 
  "i18n-chatsecure-android-desc": "Приватный и безопасный обмен сообщениями через OTR для Android.", 
  "i18n-surespot-desc": "Свободное приложение с открытым исходным кодом для передачи шифрованных сообщений.", 
  "i18n-textsecure-desc": "Безопасные SMS/MMS для Android.", 
  "i18n-xabber-desc": "Мгновенные сообщения с поддержкой OTR для Android.", 
  "i18n-chatsecure-desc": "IM-клиент с поддержкой шифрования для iOS.", 
  "i18n-instant-messaging-note": "<blockquote><p>&laquo;Off-the-Record Messaging, обычно называемый OTR &mdash; криптографический протокол, предоставляющий сильное шифрование для мгновенных сообщений. OTR использует комбинацию симметричного шифрования AES, протокол обмена ключами Диффи &mdash; Хеллмана и хеш-функцию SHA-1. В дополнение к аудентификации и шифрованию, OTR предоставляет совершенную прямую секретность (perfect forward secrecy) и спорное шифрование (malleable encryption).</p><p>Основной идеей, стоящей за протоколом, было предоставление возможности отрицать для участников разговора, при этом сохраняя обмен сообщениями конфиденциальным, подобно приватным беседам в реальной жизни или разговор не под запись в журналистике.&raquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Википедия</a></cite></footer></blockquote><p>Помните, что <strong>Pidgin</strong> хранит пароли от ваших аккаунтов <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>в открытом виде</a>. Вы можете избежать этого не сохраняя пароли в Pidgin, зашифровав вашу файловую систему с помощью программного обеспечения, подобного <a href='http://www.truecrypt.org/'>TrueCrypt</a>, или храня ваши пароли безопасно с помощью пакета Debian <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin с OTR</strong> и включенным dbus имеет локальный баг в безопасности.</strong> Смотрите <a href='https://developer.pidgin.im/ticket/14830'>баг репорт</a> для получения более подробной информации о баге и возможных способах обхода.</p><p>Guardian Project создал <a href='https://guardianproject.info/howto/chatsecurely/'>фантастическую инструкцию</a> о том, как использовать чаты безопасно на Android с <strong>Gibberbot</strong>.</p><p>Threema не рекомендуется PRISM Break потому что это программное обеспечение с закрытым исходным кодом. Свободно доступный исходный код &mdash; важное условие для безопасности и сохранения конфиденциальности.</p>",


  "i18n-video-voip": "Видеоконференции и VoIP", 
  "i18n-jitsi-desc": "Кроссплатформенный клиент текстового чата, видеочата и видеосообщений с поддержкой шифрования.", 
  "i18n-linphone-desc": "Кроссплатформенный клиент текстового и видеочата с поддержкой шифрования.",
  "i18n-mumble-desc": "Зашифрованный многопользовательский голосовой чат с низкой задержкой.", 
  "i18n-redphone-desc": "Безопасное шифрование звонков для Android.", 
  "i18n-csipsimple-desc": "Свободный VoIP клиент с поддержкой шифрования для Android.", 
  "i18n-video-voip-note": "<p><strong>Jitsi</strong> является прямой, шифрованной заменой для практически всех задач, для которых используется Skype.</p><p><strong>Mumble</strong> - Клиент для голосового чата с открытым исходным кодом, в стиле Ventrilo и TeamSpeak.</p><p><a href='http://www.webrtc.org/'>WebRTC</a> является предстоящим, подающим надежды API для коммуникации между браузерами.", 
  "i18n-video-voip-note": "<p>Зарегистрируйте бесплатный SIP аккаунт для <strong>Jitsi</strong> и/или <strong>CSipSimple</strong> на сервере <a href='#sip-server'>Ostel</a> от Guardian Project.</p><p><p>Предупреждение для пользователей <strong>Jitsi</strong>: Jitsi может <a href='https://github.com/nylira/prism-break/issues/291'>запрашивать небезопасную информацию во время зашифрованного чата</a> если вы отправите ссылку. Также, если Jitsi настроен на использование Tor, то это может привести к <a href='https://trac.jitsi.org/ticket/1060'>утечке DNS запросов</a>, так как Jitsi не будет использовать Tor для них. И последнее: Jitsi сохраняет историю чата в нешифрованном виде.</p><p>Linphone, альтернативный клиент для VoIP и видеочата, на данный момент имеет <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>неисправленную уязвимость в безопасности</a>.</p>",

  "i18n-social-networking": "Социальные сети", 
  "i18n-pumpio-desc": "Социальный потоковый сервер для установки на собственный сервер.", 
  "i18n-buddycloud-desc": "Социальная сеть с открытым исходным кодом.", 
  "i18n-diaspora-desc": "Распределенная социальная сеть, поддерживаемая сообществом.", 
  "i18n-friendica-desc": "Распределенная социальная сеть, уважающая конфиденциальность.", 
  "i18n-gnusocial-desc": "Программное обеспечение децентрализованной социальной сети, которое вы можете установить на свой сервер.", 
  "i18n-lorea-desc": "Распределенные социальные узлы.", 
  "i18n-movim-desc": "Сервер приватной и децентрализованной социальной сети.", 
  "i18n-salutatoi-desc": "Многофункциональный инструмент общения.", 
  "i18n-tent-desc": "Протокол для децентрализованного обмена сообщениями в реальном времени и персонального хранилища данных.", 
  "i18n-protocol": "Протокол", 
  "i18n-social-networking-note": "<p>Если у вас имеются знания системного администратора, то серьезно рассмотрите возможность запуска сервера <strong>pump.io</strong> (или чего-нибудь еще) для своих друзей, семьи или любимого сообщества. Многие из них будут рады покинуть Вконтакте или Facebook, если вы предоставите им альтернативу.</p><p>Для тех, у кого нету собственного сервера, <strong>RetroShare</strong> будет самым простым способом создать собственную зашифрованную социальную сеть.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> &mdash; популярный твиттер-подобный социальный сервис для сообщества свободного ПО и ПО с открытым исходным кодом, использующий программную платформу <strong>pump.io</strong>.</p>",

  "i18n-cloud-storage": "Облачные хранилища", 
  "i18n-gitannex-desc": "Синхронизация папок на ваших компьютерах и дисках.", 
  "i18n-ajaxplorer-desc": "Мгновенно превратите любой сервер в платформу файлообмена.", 
  "i18n-cozycloud-desc": "Персональный PaaS (Платформа-как-Сервис) принадлежащий вам и с которым вы можете сделать все что захотите.", 
  "i18n-owncloud-desc": "Облачные данные под вашим контролем.", 
  "i18n-sparkleshare-desc": "Система контроля версий и синхронизации файлов.", 
  "i18n-tahoelafs-desc": "Свободная и открытая облачная система хранения.",
  "i18n-cloud-storage-note": "<p>Облачное хранилище также доступно в виде <a href='https://git.kolab.org/kolab-chwala/'>Chwala</a>/<a href='https://git.kolab.org/iRony/'>iRony</a> компонентов <strong>Kolab</strong> с возможностью использования <a href='https://kolab.org/news/2013/08/07/community-news-meet-chwala-kolabs-new-files-component'>разных бэкэндов</a>.</p><p>Tarsnap не рекомендуется на PRISM Break из-за отсутствия анонимных вариантов оплаты и <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>строгого копирайта на клиент</a>, из-за чего в случае закрытия Tarsnap будет сложно его заменить.</p><p>BitTorrent Sync, MEGA и SpiderOak построены частично на проприетарном или полностью на проприетарном программном обеспечении. Они не будут рекомендоваться на PRISM Break до тех пор, пока они полностью не откроют исходные коды.</p><p>Используя программное обеспечениее с закрытым исходным кодом вы должны на 100% доверять поставщику, потому что им не мешает ничего, кроме морали, на пути к утечке вашей личной информации. Даже если вы ручаетесь за чистоту проприетарного ПО, оно может содержать больше ошибок в безопасности и эксплойтов, потому что меньше человек проверяют исходный код.</p><p>Другой альтернативой облачным хранилищам являются локальные резервные копии на внешние жесткие диски и USB флешки. Этот метод безопаснее, но менее удобен.</p>",

  "i18n-scheduling": "Планирование",
  "i18n-dudle-desc": "Бесплатный онлайн календарь с версией c улучшенной конфиденциальностью.",

  "i18n-online-office-suite": "Офисные приложения",
  "i18n-protectedtext-desc": "Свободный зашифрованный онлайн блокнот.",
  "i18n-etherpad-desc": "Приложение для работы с документами в реальном времени с открытым исходным кодом.", 
  "i18n-ethercalc-desc": "Многопользовательская работа с таблицами.", 
  "i18n-online-office-suite-note": "<p>Проект <strong>etherpad</strong> публикует список <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>сайтов, которые используют etherpad</a>. Выбирайте те сервисы, которые используют SSL и узнайте больше о сайте, перед тем как доверять ему свои данные.</p><p><a href='#email-service'><strong>Riseup</strong></a> также предлагает сервисы электронной почты, XMPP и чата, все они доступны также как <a href='#meshnet'>скрытые сервисы Tor/a>. Список адресов <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>доступен здесь</a>.</p><p><strong>ProtectedText</strong> шифрует/расшифровывает текст в браузере и пароль (или его хеш) никогда не отправляется на сервер, так что текст не может быть расшифрован даже если этого потребуют власти.</p>",

  "i18n-media-publishing": "Публикация информации", 
  "i18n-mediacrush-desc": "Хостинг изображений, аудио и видео, защищающий конфидециальность.", 
  "i18n-mediacrush-self-desc": "Вы можете запустить собственную копию MediaCrush на своем сервере.", 
  "i18n-noblogs-desc": "Блог-платформа, основанная на WordPress, от autistici.org.", 
  "i18n-gnumediagoblin-desc": "Децентрализованная платформа для публикации.", 
  "i18n-piwigo-desc": "Платформа для публикации фото, которую можно установить на собственный сервер.", 
  "i18n-wordpress-desc": "Серверное программное обеспечение для ведения блога.", 
  "i18n-zenphoto-desc": "Система управления контентом.", 
  "i18n-media-publishing-note": "<p><strong>Хостинг на своем сервере</strong> важен. Доверить свой блог Wordpress.com ни чем не лучше для безопасности ваших данных, чем Blogger или Tumblr.</p><p>Внимание: использование аватар в WordPress включит Gravatar из-за чем ваш адрес электронной почти отправится на gravatar.com. Аватары включены по умолчанию и вы можете отключить их в &ldquo;Параметры &gt; Обсуждение &gt; Аватары&rdquo;.",
  
  "i18n-online-transactions": "Платежные системы", 
  "i18n-bitcoin-desc": "P2P электронная валюта без централизованного управления.", 
  "i18n-cryptocoins-title": "Альтернативные криптовалюты.", 
  "i18n-cryptocoins-desc": "Список альтернативных криптографических электронных валют.", 
  "i18n-online-transactions-note": "<p>Узнайте больше о <strong>Bitcoin</strong> и создайте свой первый бесплатный кошелек на <a href='https://www.weusecoins.com/en/'>We Use Coins</a>.</p>",
  
  "i18n-digital-distribution": "Цифровая дистрибуция", 
  "i18n-desurium-desc": "Свободный клиент с открытым исходным кодом для сервиса дистрибуции Desura.", 
  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> &mdash; это только клиент. Вы все равно должны будете доверять/зависить от проприетарного <a href='http://www.desura.com'>сервиса desura</a>.</p>", 
  
  "i18n-vpn": "Virtual Private Network (VPN)", 
  "i18n-autisticivpn-desc": "Безопасный персональный VPN сервис от Autistici/Inventati.", 
  "i18n-riseupvpn-desc": "Безопасный персональный VPN сервис от Riseup.", 
  "i18n-openvpn-desc": "Свободный VPN клиент.", 
  "i18n-libreswan-desc": "Свободный VPN клиент третьего поколения, основанный на Openswan.", 
  "i18n-openswan-desc": "Свободный VPN клиент, основанный на FreeS/WAN.", 
  "i18n-strongswan-desc": "Свободный VPN клиент, основанный на FreeS/WAN.", 
  "i18n-tinc-desc": "Свободное программное обеспечение, использующее туннелирование и шифрование для создания безопасной приватной сети.", 
  "i18n-vpn-client-note": "<p>Технология VPN может быть использована обычными пользователями Интернета для того, чтобы соединяться с прокси-серверами с целью защитить свою анонимность.</p><p>Подробнее на <a href='https://en.wikipedia.org/wiki/Virtual_Private_Network#Security_mechanisms'>Википедии</a>.</p>",
  
  "i18n-web-analytics": "Веб-аналитика", 
  "i18n-piwik-desc": "Веб-аналитика для вашего сервера с открытым исходным кодом.", 
  "i18n-owa-desc": "Альтернативная веб-аналитика с открытым исходным кодом", 
  "i18n-web-analytics-note": "<p>--</p>.", 
  
  "i18n-dns-provider": "DNS провайдер", 
  "i18n-cloudns-desc": "DNS провайдер с поддержкой DNSCrypt, DNSSec и Namecoin.", 
  "i18n-opennic-desc": "Открытый, демократичный и противостоящий цензуре DNS провайдер.", 
  "i18n-dnscrypt-desc": "Утилита для безопасной коммуникации между клиентом и DNS резолвером.", 
  "i18n-namecoin-desc": "Распределенная DNS для зоны .bit, созданная на основе технологии Bitcoin.",
  "i18n-dns-provider-note": "<p>Google Public DNS перманентно сохраняет информацию о вашем провайдере и местоположении для анализа. Ваш IP адрес также хранится в течении 24 часов.</p><p><strong>OpenNIC</strong> не принял официальную политику, касающуюся конфиденциальности/анонимизации логирования запросов. Подробнее <a href='http://wiki.opennicproject.org/Tier2'>здесь</a>.</p>",
  
  "i18n-anon-networks": "Анонимные сети", 
  "i18n-freenet-desc": "Децентрализованная сеть, устойчивая к цензуре.", 
  "i18n-i2p-desc": "Проект невидимого интернета.", 
  "i18n-nightweb-desc": "Анонимная сеть I2P для Android и компьютера.", 
  "i18n-syndie-desc": "Программное обеспечение для анонимных распределенных форумов.", 
  "i18n-tor-hidden-services-title": "Скрытые сервисы Tor", 
  "i18n-tor-hidden-services-desc": "Сеть Tor обеспечивает доступ к *.onion веб-сайтам.", 
  "i18n-gnunet-desc": "GNUnet &mdash; полностью свободная P2P сеть.",
  "i18n-anon-network-note": "<p>--</p>",
  
  "i18n-meshnet": "Ячеистые сети", 
  "i18n-commotion-desc": "Использует мобильные телефоны, компьютеры и беспроводные роутеры для создания децентрализованной меш-сети.",
  "i18n-meshnet-project-desc": "Децентрализованная альтернатива интернету.",
  "i18n-freifunk-desc": "Некоммерческая инициатива снизу, направленная на поддержку независимых радио сетей по всему миру.",
  "i18n-guifi-desc": "Открытая, свободна и нейтральная беспроводная сеть для каждого.",
  "i18n-byzantium-desc": "Byzantium &mdash;  Live CD дистрибутив Linux, предоставляющий простую для использования меш сеть.",
  "i18n-librevpn-desc": "Свободная сеть, запускающая поверх других сетей.",
  "i18n-meshnet-note": "<blockquote><p>&laquo;Ячеистая топология (англ. Mesh Topology) &mdash; сетевая топология компьютерной сети, в которой каждая рабочая станция сети соединяется с несколькими другими рабочими станциями этой же сети с возможным принятием на себя функций коммутатора для других рабочих станций.&raquo;</p><footer>&mdash; <cite><a href='https://ru.wikipedia.org/wiki/%D0%AF%D1%87%D0%B5%D0%B8%D1%81%D1%82%D0%B0%D1%8F_%D1%82%D0%BE%D0%BF%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F'>Wikipedia</a></cite></footer></blockquote>",

  "i18n-server-os-title": "Серверные операционные системы", 
  "i18n-centos-desc": "Вычислительная платформа промышленного класса со 100% бинарной совместимостью с RHEL.", 
  "i18n-smeserver-desc": "Простой дистрибутив, основанный на CentOS, с преднастроенной почтой, обменом файлами, веб сервером и многим другим.", 
  "i18n-yunohost-desc": "Персональный дистрибутив, основанный на Debian, с предконфигурированной почтой, IM и веб сервером.", 
  "i18n-server-os-notes": "<p>Единственный способ получить полный контроль над своими данными &mdash; запустить собственный сервер. Однако это подойдет не для всех, так как требует некоторого времени и технических знаний.</p>",

  "i18n-file-encryption": "Шифрование файлов", 
  "i18n-truecrypt-desc": "Кроссплатформенное шифрование дисков и разделов в реальном времени.", 
  "i18n-dmcrypt-desc": "Прозрачная подсистема для шифрования дисков, включенная в ядро GNU/Linux.", 
  "i18n-luks-desc": "LUKS &mdash; удобный и простой в использовании слой для использования поверх dm-crypt.", 
  "i18n-diskcryptor-desc": "Высокопроизводительное программное обеспечение для шифрования разделов под Windows.", 
  "i18n-encfs-desc": "Утилита для шифрования файлов под Linux, Mac OS и Windows.", 
  "i18n-geli-desc": "Подсистема для шифрования дисков, включенная в операционную систему FreeBSD.", 
  "i18n-ecryptfs-desc": "POSIX-совместимая промышленная стековая криптографическая файловая система для GNU/Linux.",
  "i18n-file-encryption-note": "<p>Несмотря на то, что <strong>TrueCrypt</strong> &mdash; программное обеспечение с открытым исходным кодом, он разрабатывается в закрытом стиле и может быть менее проверен, чем более открыто разрабатывающийся проект. Тем не менее, это наилучший выбор для шифрования файлов под Windows и OS X.</p><p>Если вы используете GNU/Linux, то рекомендуется использовать <strong>dm-crypt</strong> с <strong>LUKS</strong>.</p><p>Gentoo Wiki <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>содержит инструкцию</a> по использованию <strong>dm-crypt</strong> с <strong>LUKS</strong>.</p><p>Arch Wiki <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>содержит инструкцию</a> по использованию <strong>dm-crypt</strong> с <strong>LUKS</strong>, которая также подходит к Parabola GNU/Linux.</p><p>Под <strong>прозрачностью</strong> в этом контексте подразумевается, что сторонним программам не нужно шифровать свои данные, так как этим занимается программное обеспечение для шифрования (такое, как <strong>dm-crypt</strong>). <a href='https://en.wikipedia.org/wiki/Transparency_%28human%E2%80%93computer_interaction%29'>Подробнее в Википедии</a>.</p>",


  "i18n-mail-server": "Сервер электронной почты", 
  "i18n-iredmail-desc": "Автоматическая установка и настройка пакетов сервера электронной почты в GNU/Linux и BSD.",
  "i18n-indimail-desc": "Легко масштабируемая и настраиваемая платформа сообщени, основанная на агенте пересылки сообщений qmail.",
  "i18n-groupware-server": "Сервер совместной работы", 
  "i18n-kolab-desc": "Программное обеспечение для совместной работы с электронной почтой, календарями, адресными книгами, а так же синхронизация для мобильных телефонов.", 
  "i18n-mail-transfer-agent": "Агенты пересылки сообщений", 
  "i18n-exim-desc": "Агент пересылки сообщений, использующийся на примерно 43% серверах электронной почты. Стандартный в Debian GNU/Linux.", 
  "i18n-postfix-desc": "Простой в установке агент пересылки сообщений, использующийся примерно на 23% серверах электронной почты.", 
  "i18n-mail-server-notes": "<p>Инструкция по запуску собственного сервера электронной почты для начинающих находится здесь: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;NSA-proof your e-mail in 2 hours&rdquo;</a>.</p><p><strong>Kolab</strong> имеет встроенный Roundcube в вебклиенте, также предоставляет и клиенты для компьютера. Последние версии также включают облачное хранилище файлов, что превращает его в полноценное решение для управления персональной информацией.</p></p><blockquote><p><strong>Что такое агент пересылки сообщений?</strong></p><p>&laquo;Почтовый сервер, сервер электронной почты, мейл-сервер &mdash; в системе пересылки электронной почты так обычно называют агент пересылки сообщений (англ. mail transfer agent, MTA). Это компьютерная программа, которая передаёт сообщения от одного компьютера к другому. Обычно почтовый сервер работает &laquo;за кулисами&raquo;, а пользователи имеют дело с другой программой &mdash; клиентом электронной почты (англ. mail user agent, MUA).&raquo;</p><footer>&mdash; <cite><a href='https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D1%87%D1%82%D0%BE%D0%B2%D1%8B%D0%B9_%D1%81%D0%B5%D1%80%D0%B2%D0%B5%D1%80'>Википедия</a></cite></footer></blockquote>", 

  "i18n-xmpp-server-title": "XMPP серверы", 
  "i18n-dukgoxmpp-desc": "Приватный XMPP сервис, запущенный на DuckDuckGo Community Platform&mdash;инструкция включена.", 
  "i18n-ejabberd-desc": "XMPP сервер написанный на Erlang/OTP для GNU/Linux и OS X.", 
  "i18n-openfire-desc": "Кросс-платформенный XMPP сервер написанный на Java.", 
  "i18n-prosody-desc": "Гибкий и легкий XMPP сервер написанный на Lua.", 
  "i18n-tigase-desc": "Кросс-платформенный XMPP сервер написанный Java.", 
  "i18n-metronome-desc": "XMPP сервер с расширенными возможностями управления и микроблоггинга, основанный на Prosody.", 
  "i18n-xmpp-server-notes": "<blockquote><p>&laquo;XMPP (Extensible Messaging and Presence Protocol &mdash; расширяемый протокол обмена сообщениями и информацией о присутствии), ранее известный как Jabber &mdash; основанный на XML, открытый, свободный для использования протокол для мгновенного обмена сообщениями и информацией о присутствии в режиме, близком к режиму реального времени. Изначально спроектированный легко расширяемым, протокол, помимо передачи текстовых сообщений, поддерживает передачу голоса, видео и файлов по сети.&raquo;</p><footer>&mdash; <cite><a href='https://ru.wikipedia.org/wiki/XMPP'>Википедия</a></cite></footer></blockquote>", 

  "i18n-sip-server-title": "SIP сервер", 
  "i18n-ostel-desc": "Безопасные SIP аккаунты от Guardian Project для использования с CSipSimple, Jitsi и другими SIP клиентами.", 
  "i18n-asterisk-desc": "Реализация АТС с поддержкой VoIP/SIP.", 
  "i18n-freeswitch-desc": "Кросс-платформенный программный коммутатор с поддержкой VoIP/SIP.", 
  "i18n-kamailio-desc": "VoIP/SIP сервер с открытым исходным кодом.", 
  "i18n-sip-server-notes": "<blockquote><p>&laquo;SIP (англ. Session Initiation Protocol &mdash; протокол установления сеанса) &mdash; протокол передачи данных, который описывает способ установления и завершения пользовательского интернет-сеанса, включающего обмен мультимедийным содержимым (видео- и аудиоконференция, мгновенные сообщения, онлайн-игры).&raquo;</p><footer>&mdash; <cite><a href='https://ru.wikipedia.org/wiki/SIP'>Википедия</a></cite></footer></blockquote>", 

  "i18n-hardware-software": "Аппаратно-программные комплексы", 
  "i18n-freedombox-desc": "FreedomBox предоставляет защиту конфиденциальности на дешевом плаг-сервере, так что каждый может хранить свои тайны.", 
  "i18n-arkos-desc": "arkOS &mdash; легковесный сборник программного обеспечение для безопасного хостинга ваших вебсайтов, электронной почты, файлов и многого другого, запускающийся на Raspberry Pi.", 
  "i18n-self-hosting-notes": "--", 

  "i18n-show-all": "показать все", 

  "i18n-service": "Сервис", 
  "i18n-software": "Программное обеспечение", 
  "i18n-server-software": "Серверное программное обеспечение", 
  "i18n-p2p-software": "P2P программное обеспечение", 
  "i18n-privacy-security": "Конфиденциальность", 
  "i18n-ip-exposed": "Не защищает IP", 
  "i18n-ip-hidden": "Скрывает IP", 

  "i18n-advanced": "продвинутый", 
  "i18n-experimental": "экспериментальный", 
  "i18n-fsf-endorsed": "одобрено FSF", 
  "i18n-invite-only": "по приглашению", 
  "i18n-approval-required": "требуется проверка", 
  "i18n-usa-hosted": "сервера в США", 
  "i18n-paid-service": "платный сервис", 
  "i18n-paid-software": "платное ПО", 

  "i18n-newbies-choice": "выбор новичка", 
  "i18n-editors-choice": "выбор редактора", 
  "i18n-most-stable": "самая стабильная", 
  "i18n-most-cutting-edge": "самый передовой", 
  "i18n-most-advanced": "самые продвинутые возможности", 
  "i18n-most-paranoid": "самый параноидальный", 
  "i18n-friendly-defaults": "дружественный по умолчанию", 

  "i18n-fsf-definition-title": "Этот сайт использует определение свободного программного обеспечения, данное <strong>Free Software Foundation</strong>.", 
  "i18n-fsf-quote": "Выражение &ldquo;свободная программа&rdquo; означает программу, которая уважает сообщество и свободу пользователей. Грубо говоря, <strong>у пользователей есть свобода выполнять, копировать, распространять, изучать, изменять и улучшать программу</strong>. Имея эти свободы, пользователи контролируют (как индивидуально, так и коллективно) программу и то, что она для них делает.", 

  "i18n-eff-title": "Узнайте, как вы можете выступить против PRISM в <strong>Electronic Frontier Foundation</strong> Action Center.", 
  "i18n-eff-quote-1": "<strong>РАЗОБЛАЧЕНА МАССОВАЯ СЛЕЖКА</strong>", 
  "i18n-eff-quote-2": "Последние сообщения в Guardian и Washington Post подтверждают существование секретной шпионской программы, следящей за телефонными записями и интернет-активностью. Настало время полностью отчитаться о американской секретной шпионской программе и покончить с антиконституционной слежкой.", 

  "i18n-more": "подробнее &hellip;", 
  "i18n-the": "", 

  "i18n-media-title": "Статьи в средствах массовой информации.", 
  "i18n-catalan": "Каталонский", 
  "i18n-german": "Немецкий", 
  "i18n-english": "Английский", 
  "i18n-spanish": "Испанский", 
  "i18n-french": "Французский", 
  "i18n-italian": "Итальянский", 
  "i18n-dutch": "Нидерландский", 
  "i18n-polish": "Польский", 
  "i18n-portuguese": "Португальский", 
  "i18n-russian": "Русский", 
  "i18n-swedish": "Шведский", 
  "i18n-chinese-simplified": "Китайский (Упрощенный)", 

  "i18n-updated": "Обновлено", 
  "i18n-by": "пользователем", 
  "i18n-donate": "Пожертвовать", 
  "i18n-contribute": "Поддержать", 
  "i18n-license": "Лицензия", 
  "i18n-changelog": "Журнал изменений", 

  "i18n-disclaimer": "Предупреждение: Использование рекомендованных на этом сайте проектов не гарантирует, что 100% ваших коммуникаций будет защищено от наблюдения правительством. Пожалуйста, хорошо подумайте перед тем как доверить программному обеспечению свою конфиденциальную информацию.", 

  "i18n-privacy-policy": "Политика конфиденциальности", 
  "i18n-privacy-policy-content": "<p>PRISM Break использует программное обеспечение аналитики Piwik для мониторинга траффика на этом сайте. Piwik записывает примерное географическое положение посетителей, их браузер, операционную систему, и их клики на странице. Это помогает нам измерять и улучшать ценность нашего контента.</p><p>Piwik сохраняет приватность с помощью анонимизации IP адресов посетителей. Это означает, что мы не будет хранить какую-либо персональную информации, по которой можно идентифицировать вас, даже не смотря на то, что ваш визит оставляет запись о том, что наш сайт кто-то посетил. Вы можете просмотреть <strong><a href='http://prism-break.org/analytics'> анонимизированную аналитику здесь.</a></strong></p><p>Piwik так же уважает опцию &ldquo;Do Not Track&rdquo;, предоставляемую некоторыми браузерами, так что, если эта опция установлена, то он будет игнорировать ваш визит.</p><p>Если вы не используете &ldquo;Do Not Track&rdquo; и хотите не оставлять информацию о вашем визите, пожалуйста, снимите галочку об участии в аналитике в форме ниже. Система установит куки &ldquo;piwik_ignore&rdquo;, который скажет Piwik полностью игнорировать этот компьютер.</p>", 

  "i18n-donate-title": "Поддержите проект PRISM Break с помощью Bitcoin.", 
  "i18n-donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> был запущен 10 июня 2013 года под влиянием откровений Эдварда Сноудена об массовой слежке АНБ. За это время сайт посетили около 750 000 посетителей со всего мира, обеспокоенных защитой конфиденциальности, просмотрев его более миллиона.</p><p>Хотя создание первой версии prism-break.org заняло около двух дней на разработку и запуск, поддержка и улучшение сайта последние два месяца стали занимать много моего времени. На 3 августа 2013 года я внес 1208 правок в сайт и потратил тысячи часов изучая ресурсы о конфиденциальности. Я приложил эти усилия чтобы убедиться, что PRISM Break предоставляет вам лучшие методы противодействия государственной слежке.</p><p>С таким количеством посетителей prism-break.org, я бы хотел потратить все свое внимание на правку возможный ошибок в безопасности, улучшении списка проектов и делая контент более дружелюбным к пользователю. Однако, как и все остальные, я должен платить за аренду и покупать еду, и этот проект мне не приносит никакого дохода. С этим вы можете помочь.</p><p>Если хотите помочь PRISM Break, пожалуйста пожертвуйте Bitcoin для финансирования будущей разработки. Я предлагаю как минимум 0.05 BTC, но буду признателен любой сумме. Если вы пожертвуете 0.50 BTC или больше и оставите свое имя, я добавлю вас на эту страницу как спонсора PRISM Break</p><p>Адрес для пожертвований:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>Я ценю вашу поддержку.</p><p>Пэн Чжун<br />Разработчик PRISM Break</p><p>P.S. Разработчики прекрасных проектов, перечисленных на <a href='https://prism-break.org'>PRISM Break</a>, будут также благодарны вашей поддержке. Если вам нравится использовать их приложение, серьезно рассмотрите возможность перечислить им немного денег для финансирования разработки.</p>"
}
