{
  "i18n-title": "PRISM, XKeyscore ve Tempora gibi küresel veri izleme programlarının dışına çıkın - PRISM Break",
  "i18n-meta-description": "PRISM, XKeyscore ve Tempora gibi küresel veri izleme programlarının dışına çıkın. İletişiminizi şifreleyerek ve tescilli servislere güveninizi sonlandırarak devletlerin sizi gözetlemesine engel olun.",
  "i18n-intro": "<strong><a href='https://en.wikipedia.org/wiki/PRISM_%28surveillance_program%29'>PRISM</a>, <a href='https://en.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> and <a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a> gibi küresel veri izleme programlarının dışında kalın.</strong> İletişiminizi şifreleyerek ve tescilli servislere güveninizi sonlandırarak devletlerin sizi gözetlemesine engel olun.",

  "i18n-proprietary": "Tescilli",
  "i18n-free-alternative": "Özgür seçenekler",
  "i18n-notes": "Notlar",

  "i18n-operating-system": "İşletim Sistemi (İS)",
  "i18n-debian-desc": "Popüler etik GNU/Linux dağıtımı.",
  "i18n-fedora-desc": "Hızlı, istikrarlı ve güçlü  GNU/Linux dağıtımı.",
  "i18n-gentoo-desc": "Seçim, kontrol ve güvenliğin ön planda olduğu GNU/Linux dağıtımı.",
  "i18n-gnewsense-desc": "Debian tabanlı tamamen özgür yazılım GNU/Linux dağıtımı.",
  "i18n-linuxmint-desc": "Rahat ve kullanımı kolay  GNU/Linux dağıtımı.",
  "i18n-opensuse-desc": "Istikrarlı, kullanımı kolay çok-amaçlı GNU/Linux dağıtımı.",
  "i18n-parabola-desc": "Arch Linux tabanlı özgür, hafif, ve esnek  GNU/Linux dağıtımı.",
  "i18n-trisquel-desc": "FSF destekli, kullanıcı dostu GNU/Linux dağıtımı.",
  "i18n-qubes-desc": "Izolasyon uzerinden yuksek guvenlik sağlayan tasarımıyla Fedora/Xen-tabanlı İS.",
  "i18n-openbsd-desc": "Güvenli bir BSD işletim sistemi.",
  "i18n-freebsd-desc": "Özgür bir BSD tabanlı işletim sistemi.",
  "i18n-operating-system-note": "<p>Apple, Google, ve Microsoft şirketlerinin PRISM sisteminin parçası olduğu iddia edilmektedir. Bu şirketlerin tescilli işletim sistemleri kişisel bilgilerinizi NSA&rsquo;den korumakta güvenilemez. İki özgür alternatifimiz var: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> ve <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux geçiş sürecinize yardımcı olabilecek çok daha geniş bir kullanıcı topluluğu barındırır. Tavsiye edilen araştırmalarınıza ihtiyacınıza uygun bir <a href='http://distrowatch.com/'>GNU/Linux dağıtımı</a> arayarak başlamanızdır.</p><p><strong>Debian</strong> çok eskiye dayanan yazılım özgürlüğü geleneğine sahiptir. Katılımcılardan sosyal kontrat imzalamaları ve etik manifestoya uymaları beklenir. Katı dahil etme esasları sadece onaylanan açık kaynaklı yazılımların yazılım havuzuna eklenmesini kesinleştirir. </p><p><strong>Gentoo</strong> kendisini bir meta-dağıtım olarak tanımlar. Kaynak kodu binary uygulamalara kullanıcının makinesinde derlenerek neredeyse-limitsiz adaptasyon ve program mantığının tamamen takip edilebilmesini sağlar. </p><p><strong>Linux Mint</strong> Debian Edition (LMDE) muhtemelen Microsoft Windowsdan göç eden kullanıcılar için kullanımı en kolay dağıtımdır. </p><p class='hideable'>Hem <strong>Fedora</strong> hem de <strong>openSUSE</strong> kurumsal kullanıma hazır ticari destek sunan GNU/Linux dağıtımlarına istikrarlı bir taban sağlayan topluluk edisyonlarıdır. Dünyanın her yerindeki şirketler geliştirme süreçlerinin bütünündeki şeffaflıktan ötürü Red Hat Inc. ve SUSE Linux GmbH&rsquo;a güvenirler.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux 99% oranında aslen <a href='https://www.archlinux.org/'>Arch Linux</a>dür, ek olarak <a href='https://en.wikipedia.org/wiki/Binary_blob'>de-blobbed</a> kernel ve özgür olmayan lisansları bloke eden bir meta-paket içerir. Her iki özellik de Arch dahilinde de kurulabilir. </p><p>Canonical dağıtımı Ubuntu PRISM Break tarafından tavsiye edilmez çünkü varsayılan olarak <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazon reklamları and veri kaçakları</a> barındırır. Ubuntu tabanlı GNU/Linux dağıtımları da <a href='https://github.com/nylira/prism-break/issues/334'>diğer başka sebeplerden</a> tavsiye edilmemektedir</p><p class='hideable'>Unutulmamalıdır ki <strong>gNewSense</strong> 2.3 üç yaşındadır ve Ubuntu tabanlıdır. Bunun yerine gNewSense 3.0 (Debian tabanlı) kullanmalısınız.</p>",

  "i18n-live-cd-title": "Live CDs &amp; VM imajları",
  "i18n-liberte-desc": "Saldırgan ortamlarda iletişime yardımcı olmak için tasarlanmış Live CD/USB.",
  "i18n-tails-desc": "Gizlilik ve anonimliğinizi korumayı hedef alan Live CD/USB.",
  "i18n-whonix-desc": "VM-dostu Debian ve Tor tabanlı anonimlik, gizlilik ve güvenlik odaklı İS.",
  "i18n-live-cd-notes": "<p><strong>Tails</strong> ya da <strong>Liberté Linux</strong> gibi Live dağıtımlar güvenli bir işletim sistemine giden en kolay ve hızlı yoldur. Tek yapmanız gereken sağlanan dosyalarla boot edilebilir bir CD ya da USB sürücüsü yaratmaktır ve artık hazırsınızdır. Diğer herşey sizin için önceden ayarlı olarak gelir.</p><p><strong>Whonix</strong> gibi bir sanal makine (VM) imajı <a href='https://www.virtualbox.org/'>VirtualBox</a> benzeri bir sanallaştırma pakedi içersinde çalışmak üzere tasarlanmıştır. VirtualBox; Windows, Linux, OS X ve Solaris üzerinde kurulabilir. Bu şu anlama gelir ki, eğer herhangi bir nedenden ötürü Windows veya OS X&rsquo;e mahkumsanız, VirtualBox kurabilir ve içersinde Whonix çalıştırarak gizlilik ve güvenliğinizi arttırabilirsiniz.</p>",

  "i18n-android": "Android",
  "i18n-cyanogenmod-desc": "Android cihazlar için firmware.",
  "i18n-replicant-desc": "Tamamen özgür Anroid dağıtımı.",
  "i18n-firefoxos-desc": "Firefox İS özgür açık-kaynaklı Android-uyumlu tablet ve akıllı telefonlar için bir işletim sistemidir.",
  "i18n-fdroid-desc": "Android için Google Play uygulama dükkanına özgür ve açık kaynaklı alternatif.",
  "i18n-android-note": "<p><strong>CyanogenMod</strong> lisansı: &ldquo;CyanogenMod donanıma-özgü kod içerir, ki bu da yavaşça özgürleşmektedir.&rdquo; &mdash;<a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></p><p>Eğer <strong>Replicant</strong> <a href='http://replicant.us/supported-phones/'>Android cihazınızı</a> destekliyorsa, kesinlikle Cyanogenmod yerine onu kullanmalısınız, çünkü Replican tamamen özgürdür ve tescilli sistem koduna gerek duymadan çalışır.</p><p>Google Apps for Android (Gapps), birçok Android cihazla birlikte önceden yüklenmiş olarak gelen Google imzalı tescilli uygulamalardır. Firmware&rsquo;inizi <strong>Cyanogenmod</strong> ya da <strong>Replicant</strong> ile değiştirdikten sonra, Google uygulamalarını telefonunuza tekrar yüklemeyerek verilerinizi koruyun.</p>",
  
  "i18n-mobile-os": "iOS &amp; WP",
  "i18n-mobile-os-no-alt-title": "Alternatifi yok",
  "i18n-mobile-os-no-alt-desc": "Cihazı değiştirin&mdash;bu işletim sistemlerinin özgür alternatifi yoktur.",
  "i18n-mobile-os-note": "<p>iOS ve WP kaynak kodlarının üçüncü partiler tarafından denetimine açık olmayan tescilli işletim sistemleridir. Kara kutu bir cihaza ne iletişiminiz için ne de verileriniz için güvenmemelisiniz.</p>",

  "i18n-web-browser": "Web tarayıcısı",
  "i18n-torbrowser-desc": "Tor ağı üzerinden çalışan şifreli, anonim web tarayıcısı",
  "i18n-firefox-desc": "Hızlı, esnek ve güvenli web tarayıcısı, canlı bir eklenti ekosistemi de vardır.",
  "i18n-icecat-desc": "Bolca özgür eklenti ve gizlilik özelliği bulunan Firefox tarayıcısının GNU versiyonu.",
  "i18n-orbot-desc": "Android için Tor fonksyonelitesi ve özellikleri.",
  "i18n-web-browser-note": "<p>Use a combination of <strong>Tor Browser</strong> and another free browser to surf the web. Try to use Tor for as many things as possible. Browsing the web may be slower, but it will offer you far better anonymity. Make sure to <a href='https://www.torproject.org/docs/faq.html.en'>learn the basics of Tor</a> before using it.</p><p>Note: Signing in to PayPal or a banking website across the Tor network may trip the site's fraud protection software. Users should also be aware that signing into non-HTTPS websites may result in your credentials being captured by a malicious exit node.</p><p><strong>Mozilla Firefox</strong> uses Google search by default. Google search should be replaced by a more <a href='#web-search'>private alternative</a>.</p><p><a href='http://www.geticeweasel.org/'>Iceweasel</a> is a de-branded Mozilla Firefox alternative for Debian based distributions.</p><p>Why are Chromium, SRWare Iron, et al. not recommended on PRISM Break? <a href='https://github.com/nylira/prism-break/issues/169'>More info here.</a></p>",

  "i18n-web-browser-plugins": "Web tarayıcısı eklentileri",
  "i18n-httpseverywhere-desc": "Encrypts your communications from thousands of websites by enforcing HTTPS everywhere.",
  "i18n-adblockedge-desc": "Block advertisements and trackers across the web with filter subscriptions.",
  "i18n-disconnect-desc": "Visualize and block invisible tracking of your search and browsing history.",
  "i18n-noscript-desc": "Only enable JavaScript, Java, and Flash for sites you trust.",
  "i18n-requestpolicy-desc": "Control which cross-site requests are allowed by sites you visit.",
  "i18n-web-browser-addons-note": "<p>Safeguard your browsing habits and stop advertising companies from tracking you by installing <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, and <strong>HTTPS Everywhere</strong> in <strong>Mozilla Firefox</strong>, <strong>GNUzilla IceCat</strong>, or Debian&rsquo;s IceWeasel.</p><p>Why is Adblock Plus not recommended? Adblock Plus shows &ldquo;acceptable ads&rdquo; by default, which works against the purpose of the add-on. Either disable acceptable ads or use the <strong>Adblock Edge</strong> fork instead.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> is an alternative anti-tracker add-on to <strong>Disconnect</strong>. While the code is available, the license is currently proprietary.</p>",

  "i18n-web-search": "Web araması",
  "i18n-duckduckgo-desc": "Anomim, kayıt tutulmayan web aramaları.",
  "i18n-metager-desc": "Meta search engine that proxies your queries to multiple search providers.",
  "i18n-seeksproject-desc": "Open decentralized platform for collaborative search.",
  "i18n-startpage-desc": "Private, unlogged web searches.",
  "i18n-yacy-desc": "Decentralized web search.",
  "i18n-web-search-note": "<p><strong>DuckDuckGo</strong> is a software-as-a-service (SaaS) hosted around the world that provides you with anonymous search results from <a href='http://help.dukgo.com/customer/portal/articles/216399-sources'>these sources</a>. DDG open source components are <a href='https://github.com/duckduckgo'>available here</a>.</p><p>There is also a <strong>DuckDuckGo</strong> hidden service at <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a> for Tor users.</p><p><strong>MetaGer</strong> is a SaaS by the German non-profit <a href='http://www.suma-ev.de/en/index.html'>SUMA e.V.</a> that provides you with anonymous meta search results.</p><p><strong>Startpage</strong> is a SaaS hosted in the USA and the Netherlands that provides you with anonymous Google search and image results through a free proxy.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (run by the same company as Startpage) is a meta search engine that returns combined results from nearly 100 sources - excluding Google.</p><p><strong>YaCy</strong> is a promising project that offers fully decentralized peer-to-peer search. The more people who start using it, the better the results will become.</p>",

  "i18n-maps": "Haritalar",
  "i18n-openstreetmap-desc": "Özgür, katılımcı dünya çapında harita.",
  "i18n-marble-desc": "Özgür sanal küre ve dünya atlası.",
  "i18n-maps-note": "<p>&ldquo;If you spend time contributing to OpenStreetMap you are helping a good cause, and building a geographic database of the world which is free and open for all and forever.&rdquo;</p><p>&mdash; <a href='http://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></p>",

  "i18n-email-service": "Email servisi",
  "i18n-autistici-desc": "A full range of free, privacy-aware services.",
  "i18n-bitmessage-desc": "Encrypted, decentralized P2P messaging service based on Bitcoin technology.",
  "i18n-kolab-desc": "Groupware server for email, calendars, adress books and synchronization to mobile phones.",
  "i18n-mykolabcom-desc": "Secure, private Kolab accounts hosted in Switzerland for 10 CHF per month.",
  "i18n-posteo-desc": "Encrypted and anonymous email, calendar, and contacts service for &euro;1 per month.",
  "i18n-riseup-desc": "Secure communication tools for people working on liberatory social change.",
  "i18n-email-service-note": "<p><strong>Important:</strong> switching from Gmail to one of the recommended services is only the first step to a secure email account. You&rsquo;re still sending plain text messages. You and your contacts need to encrypt your messages with <a href='#email-encryption'>PGP</a>. Scroll down to find an <a href='#email-client'>email client</a> that supports PGP.</p><p><strong>MyKolab</strong> is hosted in Switzerland and benefits from the strong Swiss privacy laws. It is run with free software and lets you export all your data.</p><p>Why not Hushmail? See <a href='https://en.wikipedia.org/wiki/Hushmail#Compromises_to_email_privacy'>'compromises to email privacy'</a>.</p><p><strong>Bitmessage</strong> is a promising alternative to email, but it&rsquo;s is not ready for daily usage. Use at your own risk.</p><p>The only way to have full control over your email is to run your own mail server (e.g. with <strong>Kolab</strong>). This is not for everyone though, as it requires considerable time investment and technical knowledge.</p><p>While not complete yet, the <a href='https://www.freedomboxfoundation.org/'>FreedomBox</a> project is aiming at creating a turnkey solution for encrypted communications.</p>",

  "i18n-email-client": "Email client",
  "i18n-thunderbird-desc": "Açık kaynaklı email uygulaması.",
  "i18n-clawsmail-desc": "GPG destekli hafif email uygulaması.",
  "i18n-evolution-desc": "GPG destekli özgür email ve takvim uygulaması.",
  "i18n-icedove-desc": "Mozilla Thunderbird özgür versiyonu.",
  "i18n-kontact-desc": "GPG destekli KDE email istemcisi.",
  "i18n-sylpheed-desc": "Hafif ve kullanıcı dostu email istemcisi.",
  "i18n-k9mail-desc": "Android için GPG destekli açık kaynaklı email aplikasyonu.",
  "i18n-email-client-note": "<p><a href='http://www.enigmail.net/documentation/quickstart-ch1.php'>Here is a guide</a> to encrypting your email with <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong>, and <strong>Enigmail</strong>.</p><p><a href='https://en.wikipedia.org/wiki/Icedove'>Find out more</a> about the differences between <strong>Mozilla Thunderbird</strong> and <strong>Icedove</strong>.",

  "i18n-email-encryption": "Email şifreleme",
  "i18n-enigmail-desc": "An OpenPGP add-on for Thunderbird/Icedove.",
  "i18n-torbirdy-desc": "Add-on that makes Thunderbird/Icedove connect through Tor.",
  "i18n-gnuprivacyguard-desc": "OpenPGP implementation for numerous frontends, including Thunderbird/Icedove.",
  "i18n-gpgmail-desc": "OpenPGP add-on for Apple OS X Mail.",
  "i18n-mailvelope-desc": "OpenPGP Firefox/IceCat add-on for webmail.",
  "i18n-openpgpjs-desc": "OpenPGP library implemented in JavaScript.",
  "i18n-webpg-desc": "GnuPG/GPG (gpg, gnupg) in your browser.",
  "i18n-apg-desc": "OpenPGP implementation for Android.",
  "i18n-email-encryption-note": "<p>&ldquo;Pretty Good Privacy (PGP) is a data encryption and decryption computer program that provides cryptographic privacy and authentication for data communication. PGP is often used for signing, encrypting and decrypting texts, e-mails, files, directories and whole disk partitions to increase the security of e-mail communications.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></p><p>PRISM Break does not recommended S/MIME email encryption because of its reliance on third-party certificates from central authorities. Read more <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>here</a>.</p>",

  "i18n-instant-messaging": "Anlık mesajlaşma",
  "i18n-pidgin-desc": "Free universal instant messaging client.",
  "i18n-otr-desc": "Install and enable this plugin in Pidgin for encrypted chat.",
  "i18n-adium-desc": "Multiprotocol chat client for Apple OS X with OTR features.",
  "i18n-bitlbee-desc": "IRC instant messaging gateway that supports a bunch of protocols.",
  "i18n-jappix-desc": "Instant messaging web application with advanced social networking features.",
  "i18n-torchat-desc": "Anonymous, decentralized P2P chat built on Tor Hidden Services.",
  "i18n-hexchat-desc": "Cross-platform IRC client.",
  "i18n-weechat-desc": "Extensible and customisable CLI chat client for IRC and XMPP/Jabber.",
  "i18n-gibberbot-desc": "Private, secure OTR messaging for Android.",
  "i18n-surespot-desc": "Free, open-source, end-to-end encrypted messaging for Android.",
  "i18n-textsecure-desc": "Secure SMS/MMS communication for Android.",
  "i18n-xabber-desc": "OTR-encrypted instant messaging for Android.",
  "i18n-chatsecure-desc": "Encrypted IM for iOS.",
  "i18n-instant-messaging-note": "<p>&ldquo;Off-the-Record Messaging, commonly referred to as OTR, is a cryptographic protocol that provides strong encryption for instant messaging conversations. OTR uses a combination of the AES symmetric-key algorithm, the Diffie–Hellman key exchange, and the SHA-1 hash function. In addition to authentication and encryption, OTR provides perfect forward secrecy and malleable encryption.</p><p>The primary motivation behind the protocol was providing deniability for the conversation participants while keeping conversations confidential, like a private conversation in real life, or off the record in journalism sourcing.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></p><p>Note that <strong>Pidgin</strong> stores your IM account passwords in <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>plain text</a>. You can avoid this by (1) not saving your password in Pidgin, (2) encrypting your file system with software like <a href='http://www.truecrypt.org/'>TrueCrypt</a>, or (3) storing your Pidgin password securely with the Debian package <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a>.</p><p><strong>Pidgin with OTR</strong> and dbus enabled has a local security bug.</strong> See the <a href='https://developer.pidgin.im/ticket/14830'>upstream bug report</a> for more information and possible workarounds.</p><p><strong>TorChat</strong> is not related to nor sponsored by the official <a href='https://www.torproject.org/'>Tor Project</a>.</p><p>Threema is not recommend by PRISM Break as it is closed source software. Freely available source code is a necessary condition for privacy and security.</p>",

  "i18n-video-voip": "Video konferans/VoIP",
  "i18n-jitsi-desc": "Encrypted text and video chat.",
  "i18n-linphone-desc": "Encrypted voice and video client.",
  "i18n-mumble-desc": "Encrypted, low-latency multi-user voice chat.",
  "i18n-redphone-desc": "Secure private calls for Android.",
  "i18n-csipsimple-desc": "Free, encrypted VoIP for Android.",
  "i18n-video-voip-note": "<p><strong>Jitsi</strong> is a drop-in, encrypted replacement for almost all the tasks Skype is used for.</p><p>Please note that that Jitsi may <a href='https://github.com/nylira/prism-break/issues/291'>request non-secure information during encrypted chat</a> if you paste a link into it. Also, if Jitsi is set up to use Tor, it may <a href='https://trac.jitsi.org/ticket/1060'>leak DNS information</a> by not using Tor for DNS resolution.</p><p>Linphone, an alternative to <strong>Jitsi</strong>, currently has <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>unresolved security weaknesses</a>.</p>",

  "i18n-social-networking": "Sosyal ağlar",
  "i18n-pumpio-desc": "Self-hosted social stream server.",
  "i18n-buddycloud-desc": "Open source, federated social network.",
  "i18n-diaspora-desc": "Community-run, distributed social network.",
  "i18n-friendica-desc": "Privacy respecting, distributed, federated social network.",
  "i18n-gnusocial-desc": "Self-hosted, decentralized social network.",
  "i18n-lorea-desc": "Distributed and federated social nodes.",
  "i18n-movim-desc": "Private, decentralized social network server.",
  "i18n-retroshare-desc": "Free, secure, P2P communications platform.",
  "i18n-salutatoi-desc": "Multi-frontend, multipurpose communication tool.",
  "i18n-tent-desc": "Protocol for realtime decentralized communication and personal data storage.",
  "i18n-protocol": "Protocol",
  "i18n-social-networking-note": "<p>If you have system administration knowledge, please strongly consider running an instance of <strong>pump.io</strong> (or something else) for your friends, family, or favorite community. Many of them would be willing and grateful to escape Facebook if you provide them a way out.</p><p>For those of you without your own server, <strong>RetroShare</strong> is the easiest way to start your own encrypted social network.</p><p><strong><a href='https://identi.ca/'>identi.ca</a></strong> is a popular Twitter-like social networking hub for the free and open source software community. The site is converting to the <strong>pump.io</strong> software platform sometime this week.</p>",

  "i18n-cloud-storage": "Bulut depolama",
  "i18n-gitannex-desc": "Synchronize folders on your computers and drives.",
  "i18n-ajaxplorer-desc": "Instantly turn any server into a file sharing platform.",
  "i18n-cozycloud-desc": "A personal PaaS you can host, hack and delete",
  "i18n-owncloud-desc": "Cloud data in your control.",
  "i18n-seafile-desc": "Self-hosted file sync and collaboration for teams.",
  "i18n-sparkleshare-desc": "Self-hosted version control and file sync.",
  "i18n-tahoelafs-desc": "Free and open cloud storage system.",
  "i18n-cloud-storage-note": "<p>BitTorrent Sync, MEGA, SpiderOak, and Tarsnap are services that are built on either partially or fully proprietary software. They will not be recommended on PRISM Break until they open source the entirety of their codebase.</p><p> With closed source software, you need to have 100% trust in the vendor because there's nothing except for their morality in the way of them leaking your personal information. Even if you can vouch for their integrity, proprietary software invariably has more uncaught security bugs and exploits because there are fewer eyes examining the source code.</p>",

  "i18n-document-collaboration": "Belge işbirliği",
  "i18n-etherpad-desc": "Self-hosted, real-time collaborative documents.",
  "i18n-ethercalc-desc": "Multi-user spreadsheet server.",
  "i18n-document-collaboration-note": "<p><p>",

  "i18n-media-publishing": "Medya yayını",
  "i18n-noblogs-desc": "Blog publishing platform based on WordPress, by autistici.org.",
  "i18n-gnumediagoblin-desc": "Decentralized media publishing platform.",
  "i18n-piwigo-desc": "Self-hosted photo gallery platform.",
  "i18n-wordpress-desc": "Self-hosted website publishing platform.",
  "i18n-zenphoto-desc": "Self-hosted media management system.",
  "i18n-media-publishing-note": "<p><strong>Self-hosted</strong> is important. Hosting your blog on WordPress.com is no better for your data security than Blogger or Tumblr.</p><p>Warning: Using avatars in WordPress will activate Gravatar, which which will send your email address to gravatar.com. Avatars are activated by default and can be turned off under &ldquo;Settings &gt; Discussion &gt; Avatars&rdquo;.",

  "i18n-online-transactions": "Online alım-satım",
  "i18n-bitcoin-desc": "Merkezi otoritesi olmayan P2P dijital para birimi.",
  "i18n-cryptocoins-title": "Alternatif kripto-para birimleri",
  "i18n-cryptocoins-desc": "Alternatif şifreli dijital para birimleri listesi.",
  "i18n-online-transactions-note": "<p><strong>Bitcoin</strong> hakkında daha fazlasını öğrenmek ve ilk cüzdanınızı edinmek için <a href='https://www.weusecoins.com/en/'>We Use Coins</a> sitesini ziyaret edin.</p>",

  "i18n-digital-distribution": "Dijital dağıtım",
  "i18n-desurium-desc": "Free open source client for the Desura distribution service.",
  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> is only the client. You will still have to trust/depend on the proprietary <a href='http://www.desura.com'>desura service</a>.</p>",

  "i18n-vpn-client": "VPN istemcisi",
  "i18n-openvpn-desc": "Özgür yazılım VPN istemcisi.",
  "i18n-libreswan-desc": "Özgür yazılım VPN istemcisi (3. nesil) Openswan devşirmesi.",
  "i18n-openswan-desc": "Özgür yazılım VPN istemcisi, FreeS/WAN devşirmesi.",
  "i18n-strongswan-desc": "Özgür yazılım VPN istemcisi, FreeS/WAN devşirmesi.",
  "i18n-vpn-client-note": "--",

  "i18n-web-analytics": "Web analitiği",
  "i18n-piwik-desc": "Açık kaynaklı, şahsi sunucuda çalışan web analitiği.",
  "i18n-owa-desc": "Alternatif açık kaynaklı web analitiği.",
  "i18n-web-analytics-note": "<p><strong>Piwik</strong> analytics powers this site. It's set up to anonymize the last octet (255.255.255.???) of visitor IPs. Check out the live data here: <a href='http://prism-break.org/analytics'>prism-break.org/analytics</a>.",

  "i18n-dns-provider": "DNS sağlayıcı",
  "i18n-namecoin-desc": "Distributed DNS based on Bitcoin technology.",
  "i18n-dns-provider-note": "<p>Google Public DNS permanently logs your ISP and location information for analysis. Your IP address is also stored for 24 hours.</p><p><strong>OpenNIC</strong> has not adopted an official policy concerning log query privacy/anonymization. More information <a href='http://wiki.opennicproject.org/Tier2'>here</a>.</p>",

  "i18n-anon-networks": "Anonimleştirme ağları",
  "i18n-freenet-desc": "Gayri-merkezi sansüre dayanıklı ağ.",
  "i18n-i2p-desc": "Görünmez internet projesi.",
  "i18n-nightweb-desc": "Android ve masaüstü için anonim I2P ağı.",
  "i18n-syndie-desc": "Gayri merkezi, anonim forum yazılımı.",
  "i18n-tor-hidden-services-title": "Tor Gizli Hizmetleri",
  "i18n-tor-hidden-services-desc": "Tor ağı *.onion websitelerine erişim sağlar.",
  "i18n-gnunet-desc": "GNUnet tamamen özgür bir P2P ağıdır.",
  "i18n-anon-network-note": "<p>--</p>",

  "i18n-meshnet": "Meshnet",
  "i18n-meshnet-project-desc": "A decentralized alternative to the internet.",
  "i18n-freifunk-desc": "A non-commercial open grassroots initiative to support free radio networks around the world.",
  "i18n-byzantium-desc": "Byzantium is a live Linux distribution that delivers easy-to-use mesh networking.",
  "i18n-librevpn-desc": "A free network that runs over other networks.",
  "i18n-meshnet-note": "<p>A meshnet is a decentralized peer-to-peer network, with user-controlled physical links that are usually wireless.</p><p>&ldquo;Mesh networking (topology) is a type of networking where each node must not only capture and disseminate its own data, but also serve as a relay for other nodes, that is, it must collaborate to propagate the data in the network.&ldquo;</p><p>&mdash;<a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></p>",

  "i18n-xmpp-server-title": "XMPP Sunucusu",
  "i18n-ejabberd-desc": "XMPP server written in Erlang/OTP for GNU/Linux and OS X.",
  "i18n-openfire-desc": "Cross-platform XMPP server written in Java.",
  "i18n-prosody-desc": "Flexible lightweight XMPP server written in Lua.",
  "i18n-tigase-desc": "Cross-platform XMPP server written in Java.",
  "i18n-metronome-desc": "XMPP Server based on Prosody, with advanced management/microblogging features.",
  "i18n-xmpp-server-notes": " <p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) is a communications protocol for message-oriented middleware based on XML (Extensible Markup Language). The protocol was originally named Jabber, and was developed by the Jabber open-source community in 1999 for near real-time, instant messaging (IM), presence information, and contact list maintenance. Designed to be extensible, the protocol has also been used for publish-subscribe systems, signalling for VoIP, video, file transfer, gaming, Internet of Things applications such as the smart grid, and social networking services.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/XMPP'>Wikipedia</a></p>",

  "i18n-sip-server-title": "SIP Sunucusu",
  "i18n-asterisk-desc": "PBX implementation with VoIP/SIP support.",
  "i18n-freeswitch-desc": "Cross-platform soft switch software with VoIP/SIP support.",
  "i18n-kamailio-desc": "Açık kaynaklı VoIP/SIP sunucusu.",
  "i18n-sip-server-notes": "<p>&ldquo;The Session Initiation Protocol (SIP) is a signaling communications protocol, widely used for controlling multimedia communication sessions such as voice and video calls over Internet Protocol (IP) networks.&rdquo;</p><p>&mdash; <a href='https://en.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></p>",

  "i18n-self-hosting-title": "Self-hosting solutions",
  "i18n-freedombox-desc": "FreedomBox integrates privacy protection on a cheap plug server so everybody can have privacy.",
  "i18n-arkos-desc": "arkOS is a lightweight software stack that runs on a Raspberry Pi to securely self-host your websites, email, files and more.",
  "i18n-self-hosting-notes": "--",

  "i18n-show-all": "hepsini göster",

  "i18n-service": "Servis",
  "i18n-software": "Software",
  "i18n-p2p-software": "Peer to peer software",

  "i18n-advanced": "gelişmiş",
  "i18n-experimental": "deneysel",
  "i18n-fsf-endorsed": "FSF destekli",
  "i18n-invite-only": "davet gerekiyor",
  "i18n-approval-required": "onay gerekiyor",
  "i18n-usa-hosted": "ABD sunucularında",
  "i18n-paid-service": "ücretli servis",

  "i18n-newbies-choice": "kullanımı en kolay",
  "i18n-editors-choice": "editor&rsquo;ün seçimi",
  "i18n-most-stable": "en istikrarlı",
  "i18n-most-popular": "en popüler",
  "i18n-most-advanced": "en gelişmiş özellikler",
  "i18n-most-paranoid": "en paranoyak",

  "i18n-fsf-definition-title": "*This website uses the <strong>Free Software Foundation&rsquo;s</strong> definition of free software.",
  "i18n-fsf-quote": "&ldquo;Free software&rdquo; means software that respects users&rsquo; freedom and community. Roughly, <strong>the users have the freedom to run, copy, distribute, study, change and improve the software</strong>. With these freedoms, the users (both individually and collectively) control the program and what it does for them.",

  "i18n-eff-title": "Take action against PRISM at the <strong>Electronic Frontier Foundation</strong> Action Center.",
  "i18n-eff-quote-1": "<strong>MASSIVE SURVEILLANCE EXPOSED</strong>",
  "i18n-eff-quote-2": "Recent reports by the Guardian and the Washington Post confirm secret spying programs on phone records and Internet activity. It's time for a full accounting of America's secret spying programs—and an end to unconstitutional surveillance.",

  "i18n-more": "more &hellip;",
  "i18n-the": "The",

  "i18n-media-title": "Medyada bahsi geçen.",
  "i18n-catalan": "Katalan",
  "i18n-german": "Almanca",
  "i18n-english": "İngilizce",
  "i18n-spanish": "İspanyolca",
  "i18n-french": "Fransızca",
  "i18n-italian": "Italyanca",
  "i18n-dutch": "Felemenkçe",
  "i18n-polish": "Polonya dili",
  "i18n-portuguese": "Portekizce",
  "i18n-russian": "Rusça",
  "i18n-swedish": "İsveççe",
  "i18n-chinese-simplified": "Çince (Basitleştirilmiş)",

  "i18n-updated": "Güncelleyen",
  "i18n-by": "kişi",
  "i18n-donate": "Bağış yap",
  "i18n-contribute": "Katkıda bulun",
  "i18n-license": "Lisans",

  "i18n-disclaimer": "Feragatname: Bu sitede tavsiye edilen projeleri kullanmak gözetleme devletlerine karşı iletişiminize %100 bir koruma sağlamaz. Lütfen buradaki yazılımlara hassas verilerinizle güvenmeden önce kendi araştırmanızı yapın.",

  "i18n-privacy-policy": "Gizlilik Politikası",
  "i18n-privacy-policy-content":"<p>PRISM Break uses Piwik analytics to monitor traffic on this site. Piwik records the general geographical vicinity of visitors, their browser and operating system, and their clicks on the page. This helps us gauge and improve the value of our content.</p><p>Piwik preserves privacy by anonymizing visitors&rsquo; IP addresses. This means that we will not store any personally identifiable information about you, even though your visit produces a record that our site was visited by someone. You may view <strong><a href='http://prism-break.org/analytics'>the anonymized analytics here.</a></strong></p><p>Piwik will also respect the &ldquo;Do Not Track&rdquo; setting offered by some browsers, so if you have this preference set, Piwik will ignore your visit.</p><p>If you&rsquo;re not using &ldquo;Do Not Track&rdquo; and prefer to be unrecorded, please opt out of analytics by unchecking the box below. The system will set a &ldquo;piwik_ignore&rdquo; cookie, which tells Piwik to completely ignore your computer.</p>",

  "i18n-donate-title": "Support the PRISM Break project by donating Bitcoin.",
  "i18n-donate-content content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, nearly 750,000 privacy-conscious visitors have viewed the site over one million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of August 3rd, 2013, I've pushed 1,208 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.05 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break developer</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing some money their way to fund development.</p>"
}
