{
  "i18n-title": "PRISM, XKeyscore ve Tempora gibi küresel veri izleme programlarının dışına çıkın - PRISM Break", 
  "i18n-meta-description": "PRISM, XKeyscore ve Tempora gibi küresel veri izleme programlarının dışına çıkın. İletişiminizi şifreleyerek ve tescilli servislere güveninizi sonlandırarak devletlerin sizi gözetlemesine engel olun.", 
  "i18n-intro": "<strong><a href='https://en.wikipedia.org/wiki/PRISM_%28surveillance_program%29'>PRISM</a>, <a href='https://en.wikipedia.org/wiki/XKeyscore'>XKeyscore</a> ve<a href='https://en.wikipedia.org/wiki/Tempora'>Tempora</a> gibi küresel veri izleme programlarının dışında kalın.</strong> İletişiminizi şifreleyerek ve tescilli servislere güveninizi sonlandırarak devletlerin sizi gözetlemesine engel olun.", 

  "i18n-menu": "Menu",
  "i18n-proprietary": "Tescilli", 
  "i18n-free-alternative": "Özgür alternatifler", 
  "i18n-notes": "Notlar", 

  "i18n-operating-system": "İşletim Sistemi (İS)", 
  "i18n-arch-desc": "Elegant, minimal, and flexible Linux&reg; distribution.",
  "i18n-debian-desc": "Popüler etik GNU/Linux dağıtımı.", 
  "i18n-fedora-desc": "Hızlı, istikrarlı ve güçlü GNU/Linux dağıtımı.", 
  "i18n-gentoo-desc": "Seçim, kontrol ve güvenliğin ön planda olduğu GNU/Linux dağıtımı.", 
  "i18n-gnewsense-desc": "Debian tabanlı tamamen özgür yazılım GNU/Linux dağıtımı.", 
  "i18n-linuxmint-desc": "Rahat ve kullanımı kolay GNU/Linux dağıtımı.", 
  "i18n-opensuse-desc": "Istikrarlı, kullanımı kolay çok-amaçlı GNU/Linux dağıtımı.", 
  "i18n-parabola-desc": "Arch Linux tabanlı özgür, hafif, ve esnek GNU/Linux dağıtımı.", 
  "i18n-trisquel-desc": "FSF destekli, kullanıcı dostu GNU/Linux dağıtımı.", 
  "i18n-qubes-desc": "Izolasyon uzerinden yuksek guvenlik sağlayan tasarımıyla Fedora/Xen-tabanlı İS.", 
  "i18n-openbsd-desc": "Güvenli bir BSD işletim sistemi.", 
  "i18n-freebsd-desc": "BSD tabanlı özgür bir işletim sistemi.", 
  "i18n-operating-system-note": "<p>Apple, Google, ve Microsoft şirketlerinin PRISM sisteminin parçası olduğu iddia edilmektedir. Bu şirketlerin tescilli işletim sistemleri kişisel bilgilerinizi NSA&rsquo;den korumakta güvenilemez. İki özgür alternatifimiz var: <strong><a href='https://www.gnu.org/distros/free-distros.html'>GNU/Linux</a></strong> ve <strong><a href='https://en.wikipedia.org/wiki/Comparison_of_BSD_operating_systems'>BSD</a></strong>.</p><p class='hideable'>GNU/Linux geçiş sürecinize yardımcı olabilecek çok daha geniş bir kullanıcı topluluğu barındırır. Tavsiye edilen araştırmalarınıza ihtiyacınıza uygun bir <a href='http://distrowatch.com/'>GNU/Linux dağıtımı</a> arayarak başlamanızdır.</p><p><strong>Debian</strong> çok eskiye dayanan yazılım özgürlüğü geleneğine sahiptir. Katılımcılardan sosyal kontrat imzalamaları ve etik manifestoya uymaları beklenir. Katı dahil etme esasları sadece onaylanan açık kaynaklı yazılımların yazılım havuzuna eklenmesini kesinleştirir. </p><p><strong>Gentoo</strong> kendisini bir meta-dağıtım olarak tanımlar. Kaynak kodu binary uygulamalara kullanıcının makinesinde derlenerek neredeyse-limitsiz adaptasyon ve program mantığının tamamen takip edilebilmesini sağlar. </p><p><strong>Linux Mint</strong> Debian Edition (LMDE) muhtemelen Microsoft Windowsdan göç eden kullanıcılar için kullanımı en kolay dağıtımdır. </p><p class='hideable'>Hem <strong>Fedora</strong> hem de <strong>openSUSE</strong> kurumsal kullanıma hazır ticari destek sunan GNU/Linux dağıtımlarına istikrarlı bir taban sağlayan topluluk edisyonlarıdır. Dünyanın her yerindeki şirketler geliştirme süreçlerinin bütünündeki şeffaflıktan ötürü Red Hat Inc. ve SUSE Linux GmbH&rsquo;a güvenirler.</p><p class='hideable'><strong>Parabola</strong> GNU/Linux 99% oranında aslen <a href='https://www.archlinux.org/'>Arch Linux</a>dür, ek olarak <a href='https://en.wikipedia.org/wiki/Binary_blob'>blob-içermeyen</a> kernel ve özgür olmayan lisansları bloke eden bir meta-paket içerir. Her iki özellik de Arch dahilinde de kurulabilir. </p><p>Canonical dağıtımı Ubuntu PRISM Break tarafından tavsiye edilmez çünkü varsayılan olarak <a href='https://www.eff.org/deeplinks/2012/10/privacy-ubuntu-1210-amazon-ads-and-data-leaks'>Amazon reklamları and veri kaçakları</a> barındırır. Ubuntu tabanlı GNU/Linux dağıtımları da <a href='https://github.com/nylira/prism-break/issues/334'>diğer başka sebeplerden</a> tavsiye edilmemektedir</p><p class='hideable'>Unutulmamalıdır ki <strong>gNewSense</strong> 2.3 üç yaşındadır ve Ubuntu tabanlıdır. Bunun yerine gNewSense 3.0 (Debian tabanlı) kullanmalısınız.</p>", 

  "i18n-live-cd-title": "Live CDs &amp; VM imajları", 
  "i18n-liberte-desc": "Saldırgan ortamlarda iletişime yardımcı olmak için tasarlanmış Live CD/USB.", 
  "i18n-tails-desc": "Gizlilik ve anonimliğinizi korumayı hedef alan Live CD/USB.", 
  "i18n-jondolive-desc": "Live CD/USB based on Debian with pre-configured tools for anonymous surfing and more.", 
  "i18n-whonix-desc": "VM-dostu Debian ve Tor tabanlı anonimlik, gizlilik ve güvenlik odaklı İS.", 
  "i18n-live-cd-notes": "<p><strong>Tails</strong> ya da <strong>Liberté Linux</strong> gibi Live dağıtımlar güvenli bir işletim sistemine giden en kolay ve hızlı yoldur. Tek yapmanız gereken sağlanan dosyalarla boot edilebilir bir CD ya da USB sürücüsü yaratmaktır ve artık hazırsınızdır. Diğer herşey sizin için önceden ayarlı olarak gelir.</p><p><strong>Whonix</strong> gibi bir sanal makine (VM) imajı <a href='https://www.virtualbox.org/'>VirtualBox</a> benzeri bir sanallaştırma pakedi içersinde çalışmak üzere tasarlanmıştır. VirtualBox; Windows, Linux, OS X ve Solaris üzerinde kurulabilir. Bu şu anlama gelir ki, eğer herhangi bir nedenden ötürü Windows veya OS X&rsquo;e mahkumsanız, VirtualBox kurabilir ve içersinde Whonix çalıştırarak gizlilik ve güvenliğinizi arttırabilirsiniz.</p>", 

  "i18n-android": "Android", 
  "i18n-cyanogenmod-desc": "Android cihazlar için firmware.", 
  "i18n-replicant-desc": "CyanogenMod tabanlı, tamamen özgür Android dağıtımı.", 
  "i18n-firefoxos-desc": "Firefox İS özgür açık-kaynaklı Android-uyumlu tablet ve akıllı telefonlar için bir işletim sistemidir.", 
  "i18n-fdroid-desc": "Android için Google Play uygulama dükkanına özgür ve açık kaynaklı alternatif.", 
  "i18n-android-note": "<p>Eğer <strong>Replicant</strong> <a href='http://replicant.us/supported-phones/'>Android cihazınızı</a> destekliyorsa, kesinlikle Cyanogenmod yerine onu kullanmalısınız, çünkü Replican tamamen özgürdür ve tescilli sistem koduna gerek duymadan çalışır.</p><p><strong>CyanogenMod</strong> lisansı: &ldquo;CyanogenMod donanıma-özgü kod içerir, ki bu da yavaşça özgürleşmektedir.&rdquo; &mdash;<a href='https://en.wikipedia.org/wiki/CyanogenMod#Licensing'>Wikipedia</a></p><p>Google Apps for Android (Gapps), birçok Android cihazla birlikte önceden yüklenmiş olarak gelen Google imzalı tescilli uygulamalardır. Firmware&rsquo;inizi <strong>Cyanogenmod</strong> ya da <strong>Replicant</strong> ile değiştirdikten sonra, Google uygulamalarını telefonunuza tekrar yüklemeyerek verilerinizi koruyun.</p><p>Gapps uygulamalarını her iki firmwareden silmek için <a href='https://cidofficial.neocities.org/010.html'>bu rehberi</a> izleyin.</p><p>We believe that replacing your Android device's OS with open source software can greatly improve the privacy and security of your device. However, it is possible that your device's closed-source hardware will still remain capable of certain privacy violations.</p>", 

  "i18n-mobile-os": "iOS &amp; WP", 
  "i18n-mobile-os-no-alt-title": "Alternatifi yok", 
  "i18n-mobile-os-no-alt-desc": "Cihazı değiştirin&mdash;bu işletim sistemlerinin özgür alternatifi yoktur.", 
  "i18n-mobile-os-note": "<p>iOS ve WP kaynak kodlarının üçüncü partiler tarafından denetimine açık olmayan tescilli işletim sistemleridir. Kara kutu bir cihaza ne iletişiminiz için ne de verileriniz için güvenmemelisiniz.</p>", 

  "i18n-web-browser": "Web tarayıcısı", 
  "i18n-torbrowser-desc": "Tor ağı üzerinden çalışan şifreli, anonim internet tarayıcısı.", 
  "i18n-jondonym-desc": "JonDo IP anonimleştirme servisi ve JonDoFox Firefox profili ile gizli web gezintisi.", 
  "i18n-firefox-desc": "Hızlı, esnek ve güvenli web tarayıcısı, canlı bir eklenti ekosistemi de vardır.", 
  "i18n-orbot-desc": "Android için Tor fonksyonelitesi ve özellikleri.", 
  "i18n-onionbrowser-desc": "Surf the web through the Tor network with this open source browser for iOS devices.", 
  "i18n-web-browser-note": "<p>Bütün web gezintilerinizi <strong>Tor Browser Bundle</strong> üzerinden yapmaya çalışın. Başka herhangi bir tarayıcıdan çok daha iyi anonimlik sağlayacaktır. Kullanmadan önce <a href='https://www.torproject.org/docs/faq.html.en'>Tor temel bilgilerini öğrendiğinizden</a> emin olun. Eğer ziyaret etmek istediğiniz site TBB ile çalışmazsa, yerine Firefox kullanın, fakat bu diğer tarayıcıların IP adresinizi varsayılan olarak anonimleştirmediğini unutmayın.</p><p>TBB Notları: Gerçek kimliğinizi barındıran sitelere TBB ile giriş yapmak amaca zarar vericidir, ve sitenin dolandırıcılık yazılımına haber verebilir. Tor üzerinden giriş yapmadan önce HTTPS kullanıldığından emin olun. Yalnızca HTTP kullanan siteler kimliğinizin bir Tor çıkış noktası tarafından çalınmasına neden olabilir.</p><p><strong>Firefox</strong> notları: Bu tarayıcı varsayılan olarak Google arama motorunu kullanır: bunu daha <a href='#web-search'>gizliliğe önem veren bir alternatifle</a> değiştirin. Bir diğer markasızlaştırılmış tarayıcı da <a href='http://www.geticeweasel.org/'>Iceweasel</a>dır, Debian-tabanlı dağıtımlar için bir tarayıcıdır.</p><p>Neden Chromium, SRWare Iron vb. PRISM BREAK de tavsiye edilmez? <a href='https://github.com/nylira/prism-break/issues/169'>Daha fazla bilgi burada.</a></p>", 

  "i18n-web-browser-plugins": "Web tarayıcısı eklentileri", 
  "i18n-httpseverywhere-desc": "Binlerce websitelerine olan bağlantınızı HTTPS kullanmaya zorlayarak şifreler.", 
  "i18n-adblockedge-desc": "Reklamları ve takip betiklerini filtre abonelikleri ile engeller ", 
  "i18n-disconnect-desc": "Arama ve tarayıcı geçmişinize yönelik görünmez takibi görselleştirir ve engeller.", 
  "i18n-noscript-desc": "JavaScript, Java, ve Flash sadece güvendiğiniz sitelerde çalıştırın.", 
  "i18n-requestpolicy-desc": "Hangi siteler-arası isteklere izin verildiğini ziyaret edilen sitelere göre kontrol edin.", 
  "i18n-cryptocat-desc": "Tarayıcı dahilinde gizli ve şifreli anında mesajlaşma.", 
  "i18n-mailvelope-desc": "Büyük webmail servisleri için OpenPGP email şifreleme aracı..", 
  "i18n-web-browser-addons-note": "<p>Tor Browser içine kendi eklentilerinizi kurmak tavsiye edilmez, zira bunlar Tor'u esgeçebilir veya anonimlik ve gizliliğinize zarar verebilir. EFF'in <a href='https://panopticlick.eff.org/'>Panopticlick</a> sayfasından tarayıcı ayarlarınızın üçüncü şahıslar tarafından ne ölçüde izlenebilir olduğu kontrol edilebilir.</p><p>Eğer Firefox-tabanlı bir tarayıcı kullanıyorsanız, <strong>Adblock Edge</strong>, <strong>Disconnect</strong>, ve <strong>HTTPS Everywhere</strong> kurararak gezinti alışkanlıklarınızı güvenceye alabilir ve reklam şirketlerinin sizi takibini durdurabilirsiniz.</p> <p><strong>NoScript</strong> kurup &lsquo;Forbid scripts globally&rsquo; seçeneğini işaretlerseniz, 0gün JavaScript saldırılarına karşı tarayıcınızın güvenliğini arttırırsınız. Bu radikal bir seçenektir çünkü birçok site yoğun olarak JavaScript kullandığından kullanılmaz hale gelecektir. NoScript güvendiğiniz sitelerde seçici olarak JavaScript etkinleştirmek için bir beyazliste sunar, fakat bunun NoScript'i <strong>Tor Browser Bundle</strong> ile kullanıyorsanız <a href='https://www.torproject.org/docs/faq.html.en#TBBJavaScriptEnabled'>özellikle anonimliğiniz içn kötü olduğu</a> düşünülür.</p><p> Neden Adblock Plus önerilmez? Adblock Plus varsayılan olarak &ldquo;kabul edilebilir reklamlar&rdquo; gösterir, ki bu eklentinin amacına aykırıdır. Ya kabul edilebilir reklamlar devredışı bırakın, ya da bunun yerine <strong>Adblock Edge</strong> kullanın.</p><p><a href='https://www.ghostery.com/'>Ghostery</a> <strong>Disconnect</strong> alternatifi bir anti-takip eklentisidir. Kaynak kodu mevcut olsa da, lisansı an itibariyle tescillidir.</p>", 

  "i18n-web-search": "Web araması", 
  "i18n-duckduckgo-desc": "Anonim, kayıt tutulmayan web aramaları.", 
  "i18n-metager-desc": "Çok sayıda arama sağlayıcısında sorgularınıza vekil olan meta arama motoru.", 
  "i18n-seeksproject-desc": "İşbirliği araması için açık, gayri-merkezi platform.", 
  "i18n-startpage-desc": "Gizli, kayıtsız web aramaları.", 
  "i18n-yacy-desc": "Gayri-merkezi web aramaları.", 
  "i18n-web-search-note": "<p><strong>DuckDuckGo</strong> <a href='https://dukgo.com/help/en_US/results/sources'>bu kaynaklardan</a> size anonim arama sonuçları sunan, dünyanın çeşitli yerlerindeki sunucularda tutulan bir-servis-olarak-yazılımdır (SaaS). DDG açık kaynaklı bileşenleri <a href='https://github.com/duckduckgo'>burada mevcuttur</a>.</p><p>Aynı zamanda bir <strong>DuckDuckGo</strong> gizli sunucusu Tor kullanıcıları için şu adrestedir: <a href='http://3g2upl4pq6kufc4m.onion'>3g2upl4pq6kufc4m.onion</a></p><p><strong>MetaGer</strong> Alman kâr amacı gütmeyen kuruluş <a href='https://suma-ev.de/en/index.html'>SUMA e.V.</a> ait size anonim meta arama sonuçları sunan bir SaaS'dır.</p><p><strong>Startpage</strong> ABD ve Hollanda'da sunucuları bulunan ve size ücretsiz bir vekil üzerinden anonim Google web ve görsel arama sonuçları sunan bir SaaS'dır.</p><p><a href='https://www.ixquick.com/'>Ixquick</a> (Startpage ile aynı şirkete ait) Google haricinde yaklaşık 100 kaynaktan birleşik sonuç sunan bir meta arama moturudur.</p><p><strong>YaCy</strong> tamamen merkezsiz peer-to-peer arama sunan gelecek vaadeden bir projedir. Ne kadar fazla sayıda insan kullanırsa, sonuçları o derecede iyileşir.</p>", 

  "i18n-maps": "Haritalar", 
  "i18n-openstreetmap-desc": "Özgür, katılımcı dünya çapında harita.", 
  "i18n-marble-desc": "Özgür sanal küre ve dünya atlası.", 
  "i18n-osmand-desc": "OsmAnd (OSM Automated Navigation Directions) is a map and navigation app that uses OpenStreetMap data.", 
  "i18n-maps-note": "<blockquote><p>&ldquo;Eğer OpenStreetMap'e katılıma zaman ayırırsanız faydalı bir amaca yardımcı olur, ve herkese sonsuza kadar açık ve ücretsiz kalacak bir dünya coğrafi veritabınını kurmaya yardım edersiniz. &rdquo;</p><footer>&mdash; <cite><a href='https://wiki.openstreetmap.org/wiki/Google_Map_Maker'>OpenStreetMap Wiki</a></cite></footer></blockquote>", 

  "i18n-email-service": "Eposta servisi", 
  "i18n-autistici-desc": "Hosting, VPN, email, IM ve dahasından oluşan geniş bir yelpazede gizliliğe duyarlı servisler.", 
  "i18n-bitmessage-desc": "Bitcoin teknolojisi tabanlı şifreli, merkezsiz P2P mesajlajma servisi.", 
  "i18n-mykolabcom-desc": "Ayda 10CHF(İsviçre Frangı) sunucuları İsviçre'de bulunan güvenli, gizli Kolab hesapları.", 
  "i18n-retroshare-desc": "IM, forumlar, VoIP, dosya paylaşımı ve fazlasını sunan güvenli P2P iletişim platformu.", 
  "i18n-riseup-desc": "Özgürleştirici sosyal değişim için çalışan insanlara odaklı güvenli iletişim araçları.", 
  "i18n-email-service-note": "<p>Burada şeffaf olarak çalıştırılan, kişisel gizlilik odaklı Gmail veya Hotmail alternatifi email servisleri bulabilirsiniz. Lütfen onlara kendi verilerinizi korumakta güvendiğinize kendiniz karar verin. Eğer teknik beceriye sahipseniz, <a href='#mail-server'>kendi posta sunucunuzu çalıştırma fikrini</a> göz önünde bulundurun.</p><p><strong>MyKolab</strong> İsviçre sunucularında barınır ve dolayısıyla <a href='https://MyKolab.com/privacy'>sağlam İsviçre gizlilik yasalarından</a> faydalanır. ", 

  "i18n-email-client": "Email uygulaması", 
  "i18n-thunderbird-desc": "Birçok platform destekleyen, Enigmail eklentisiyle posta şifreleme sağlayan email uygulaması.", 
  "i18n-clawsmail-desc": "Halihazirda PGP destekli hızlı, hafif email uygulaması", 
  "i18n-evolution-desc": "GNOME masaüstü için PGP destekli email, adres defteri, takvim uygulaması.", 
  "i18n-icedove-desc": "Debian GNU/Linux için Mozilla Thunderbird özgür versiyonu, mail şifreleme Enigmail aracılığıyla.", 
  "i18n-kontact-desc": "GPG destekli KDE masaüstü için email, adres defteri, takvim ve dahası.", 
  "i18n-sylpheed-desc": "Hafif ve kullanıcı dostu PGP destekli, çok platformlu eposta uygulaması.", 
  "i18n-k9mail-desc": "Android için GPG destekli açık kaynaklı email uygulaması.", 
  "i18n-email-client-note": "<p><a href='http://www.enigmail.net/documentation/quickstart-ch1.php'>Burada</a> emaillerinizi <strong>Thunderbird</strong>, <strong>GNU Privacy Guard (GPG)</strong> ve <strong>Enigmail</strong> ile şifrelemek için bir rehber bulabilirsiniz.</p><p><strong>Mozilla Thunderbird</strong> ve <strong>Icedove</strong> arasındaki fark hakkında <a href='https://en.wikipedia.org/wiki/Icedove'>daha fazla bilgi sahibi olun</a>.", 

  "i18n-email-encryption": "Email şifreleme", 
  "i18n-enigmail-desc": "Thunderbird ve Icedove için OpenPGP eposta şifreleme eklentisi.", 
  "i18n-torbirdy-desc": "Thunderbird/Icedove uygulamalarının Tor bağlantısı kurmasını sağlayan eklenti.", 
  "i18n-gnuprivacyguard-desc": "OpenPGP implementation for numerous frontends, including Thunderbird/Icedove.", 
  "i18n-gpgmail-desc": "Apple OS X Mail için OpenPGP eklentisi.", 
  "i18n-apg-desc": "Android için OpenPGP uygulaması.", 
  "i18n-email-encryption-note": "<blockquote><p>&ldquo;Pretty Good Privacy (PGP) veri iletişimi için kriptografik gizlilik ve teyit sağlayan bir veri şifreleme ve şifre çözme yazılımıdır. PGP genellikle email iletişimini daha güvenli kılmak adına metinleri, emailleri, dosyaları, klasörleri ve bütün disk partisyonlarını imzalamak, şifrelemek ve şifreyi çözmek için kullanılır.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Pretty_Good_Privacy'>Wikipedia</a></cite></footer></blockquote><p>PRISM Break eposta şifrelemek için S/MIME standardını önermez çünkü bu standard merkezi otoritelerden gelen üçüncü-şahıs sertifikalara bağımlıdır. <a href='http://www.enigmail.net/forum/viewtopic.php?f=7&t=67'>Buradan</a> daha fazlasını okuyabilirsiniz.</p><p><strong>APG</strong> üç yıldır güncellenmemiştir. Gözatmaya değer deneysel PGP projeleri arasında <a href='https://github.com/dschuermann/openpgp-keychain'>OpenPGP Keychain</a> (bir APG çatalı) ve the Guardian Project imzalı <a href='https://dev.guardianproject.info/projects/gpgandroid/wiki'>GnuPG for Android</a> sayılabilir.</p>", 

  "i18n-instant-messaging": "Anlık mesajlaşma (IM)", 
  "i18n-pidgin-desc": "Özgür evrensel anlık mesajlaşma uygulaması.", 
  "i18n-otr-desc": "Pidgin'de şifreli mesajlaşmak için bu eklentiyi kurun ve etkinleştirin.", 
  "i18n-gajim-desc": "Light and fast IM client for GNU/Linux and Windows&mdash;OTR support via plugin.", 
  "i18n-psiplus-desc": "Multi-platform IM client for power users with built-in OTR support.", 
  "i18n-kopete-desc": "Flexible and extensible multi-protocol IM client suitable for personal and enterprise use.",
  "i18n-adium-desc": "Apple OS X için OTR özellikle çok-protokollü sohbet uygulaması.", 
  "i18n-bitlbee-desc": "Birçok protokolü destekleyen IRC anlık mesajlaşma kapısı.", 
  "i18n-jappix-desc": "Ileri düzey sosyal ağ özellikli anlık mesajlaşma web aplikasyonu.", 
  "i18n-torchat-desc": "Tor Saklı Sunucuları üzerine kurulu anonim, merkezsiz P2P sohbet.", 
  "i18n-hexchat-desc": "Çoklu-platform IRC uygulaması.", 
  "i18n-weechat-desc": "IRC ve XMPP/Jabber için kişiselleştirilebilir CLI(Command Line Interface) sohbet uygulaması.", 
  "i18n-chatsecure-android-desc": "Android için gizli ve güvenli OTR mesajlaşma.", 
  "i18n-surespot-desc": "Android için özgür, açık kaynaklı, uçtan uca şifreli mesajlaşma.", 
  "i18n-textsecure-desc": "Android için güvenli SMS/MMS iletişimi.", 
  "i18n-xabber-desc": "Android için OTR-şifreli anlık mesajlaşma.", 
  "i18n-chatsecure-desc": "iOS için şifreli IM.", 
  "i18n-instant-messaging-note": "<blockquote><p>&ldquo;Off-the-Record Messaging, genellikle bilinen haliyle OTR, anlık mesajlaşmalar için sağlam şifreleme sunan kriptografik bir protokoldür. OTR şunların bir kombinasyonunu kullanır: AES simetrik-anahtar algoritması, Diffie-Hellman anahtar değişimi ve SHA-1 hash fonksyonu. Teyit ve şifreleme dışında, OTR mükemmel geleceğe yönelik gizlilik ve şekillendirilebilir şifreleme sunar. </p><p>Prokokolün arkasındaki motivasyon konuşma katılımcıları için reddedilebilirlik sunarken, konuşmaların kendisini gizli tutmaktı; aynen gerçek hayattaki özel bir konuşma veya gazetecilikte kayıtdışı kaynak kullanımı gibi. &rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Off-the-Record_Messaging'>Wikipedia</a></cite></footer></blockquote> <p> Unutulmamalıdır ki <strong>Pidgin</strong> IM hesap şifrelerinizi <a href='https://developer.pidgin.im/wiki/PlainTextPasswords'>düz metin</a> olarak saklamaktadır. Buna engel olmak için (1)şifrenizi Pidginde kaydetmeyebilirsiniz, (2) dosyalama sisteminizi <a href='http://www.truecrypt.org/'>TrueCrypt</a> benzeri bir yazılımla şifreleyebilir, veya (3) Pidgin şifrenizi güvenlikle saklamak için bir Debian pakedi olan <a href='https://code.google.com/p/pidgin-gnome-keyring/'>pidgin-gnome-keyring</a> kullanabilirsiniz.</p><p><strong>Pidgin ve OTR</strong> ve dbus etkinken yerel bir güvenlik bugı vardır. Daha fazla bilgi ve muhtemel çözüm yolları için <a href='https://developer.pidgin.im/ticket/14830'>upstream bug raporu</a> adresine bakın.</p><p><strong>TorChat</strong> resmi <a href='https://www.torproject.org/'>Tor Project</a> ile alakasızdır ve onlar tarafından bir sponsorluğu yoktur.</p><p>The Guardian Project <strong>Gibberbot</strong> kullanarak Android üzerinde güvenle sohbet için <a href='https://guardianproject.info/howto/chatsecurely/'>şahane bir rehber</a> sunar.</p><p>Threema kapalı kaynak kodlu olması sebebiyle PRISM Break tarafından tavsiye edilmez. Özgürce ulaşılabilen kaynak kodu gizlilik ve güvenlik için gerekli bir önkoşuldur.</p>", 

  "i18n-video-voip": "Video konferans &amp; VoIP", 
  "i18n-jitsi-desc": "Çok sayıda platform için şifreli metin, ses ve görüntü ile mesajlaşma.", 
  "i18n-linphone-desc": "Şifreli ses ve görüntü uygulaması.", 
  "i18n-mumble-desc": "Şifreli, az-gecikmeli çok kullanıcı destekleyen sesli sohbet .", 
  "i18n-redphone-desc": "Android için güvenli ve gizli aramalar.", 
  "i18n-csipsimple-desc": "Android cihazlar için uçtan uca şifreli VoIP aramaları.", 
  "i18n-video-voip-note": "<p>The Guardian Project&rsquo;in sunduğu <a href='#sip-server'>Ostel</a> servisi üzerinden <strong>Jitsi</strong> ve/veya <strong>CSipSimple</strong> ile kullanmak üzere ücretsiz SIP hesabı alın. </p><p><p><strong>Jitsi</strong> uyarıları: Jitsi eğer içersine bir link yapıştırırsanız <a href='https://github.com/nylira/prism-break/issues/291'>şifreli sohbet esnasında güvenli-olmayan bilgi isteğinde bulunabilir</a> Aynı zamanda, eğer Jitsi Tor üzerinden çalışmak için ayarlandıysa DNS çözümü için Tor kullanmayarak <a href='https://trac.jitsi.org/ticket/1060'>DNS bilgi sızıntısına</a> sebep olabilir. Son olarak, Jitsi sohbet kaydını şifresiz olarak saklar. </p><p>Alternatif bir video konferans ve VoIP seçeneğini olan Linphone <a href='http://blog.azimuthsecurity.com/2013/06/attacking-crypto-phones-weaknesses-in.html'>henüz çözülmemiş güvenlik açıkları barındırmaktadır</a>.</p>", 

  "i18n-social-networking": "Sosyal ağlar", 
  "i18n-pumpio-desc": "Bireysel-host edilen sosyal akış sunucusu.", 
  "i18n-buddycloud-desc": "Açık kaynaklı, federe sosyal ağ.", 
  "i18n-diaspora-desc": "Topluluk-yönetimli, merkezsiz sosyal ağ.", 
  "i18n-friendica-desc": "Gizliliğe öenm veren, merkezsiz, federe sosyal ağ.", 
  "i18n-gnusocial-desc": "Bireysel-host edilen, merkezsiz sosyal ağ.", 
  "i18n-lorea-desc": "Merkezsiz ve federe sosyal ağ noktaları.", 
  "i18n-movim-desc": "Özel, gayri-merkezi sosyal ağ sunucusu.", 
  "i18n-salutatoi-desc": "Çok-önlü çok amaçlı iletişim aracı.", 
  "i18n-tent-desc": "Merkezsiz gerçek zamanlı iletişim ve bireysel veri depolama için protokol.", 
  "i18n-protocol": "Protokol", 
  "i18n-social-networking-note": "<p> Eğer sistem yönetimi bilginiz varsa, lütfen arkadaşlarınız, aileniz ya da favori topluluğunuz için bir <strong>pump.io</strong> (veya başka birşey) kopyası çalıştırma fikrini değerlendirin. Bir çıkış yolu gösterirseniz birçoğu Facebookdan kaçmak için istekli ve müteşekkir olacaktır. </p> <p> Aranızdaki kendi sunucusu olmayanlar için, <strong>RetroShare</strong> kendi şifreli sosyal ağınızı yaratmanın en kolay yoludur. </p> <p><strong>< a href='https://identi.ca/'>identi.ca</a></strong> özgür ve açık kaynak kodlu yazılım topluluğu için popüler bir Twitter-benzeri sosyal ağ yapısıdır.</p>", 

  "i18n-cloud-storage": "Bulut depolama", 
  "i18n-gitannex-desc": "Bilgisayarlarınız ve diskleriniz arasında klasörleri senkronize eder.", 
  "i18n-ajaxplorer-desc": "Herhangi bir sunucuyu anında dosya paylaşım platformuna çevirin..", 
  "i18n-cozycloud-desc": "A personal PaaS you can host, hack and delete", 
  "i18n-owncloud-desc": "Sizin kontrolünüzde bulut verisi.", 
  "i18n-sparkleshare-desc": "Bireysel-host edilen versiyon kontrolü ve dosya senkronizasyonu.", 
  "i18n-tahoelafs-desc": "Özgür ve açık kaynaklı bulut depolama sistemi.", 
  "i18n-cloud-storage-note": "<p>Tarsnap anonim ödeme seçeneğinin eksikliği ve <a href='https://github.com/nylira/prism-break/issues/555#issuecomment-23216365'>uygulamasındaki katı tescilin</a> bu servisin kapandığı takdirde değiştirmeyi zorlaştırdığından o PRISM Break tarafından tavsiye edilmez. </p> <p> BitTorrent Sync, MEGA ve SpiderOak kısmi ya da tamamen tescilli yazılım üzerine inşa edilmiş servislerdir. Kodtabanlarının tamamını açık kaynaklı hale getirinceye kadar PRISM Break üzerinde tavsiye edilmeyeceklerdir.</p><p>Kapalı kaynaklı yazılımda, tedarikçiye %100 güven duyuyor olmalısınız çünkü ahlakları dışında kişisel bilgilerinizi sızdırmak için önlerinde başka engel yoktur. Dürüstlüklerinden şüpheniz olmasa bile, tescilli yazılımlar istisnasız daha fazla sayıda güvenlik açığı içerir çünkü kaynak kodunu inceleyen daha az göz vardır.</p><p>Bulut depolamaya bir diğer alternatif is harici diskler ve USB belleklerdir. Bu yöntemin güvenilirliği ağ üzerinde veri depolamaya göre istikrarlı olarak daha yüksektir, fakat kolaylık açısından masraflıdır.</p>", 

  "i18n-scheduling": "Scheduling",
  "i18n-dudle-desc": "A free securely-hosted online poll, with a privacy-enhanced version.",

  "i18n-office-productivity": "Office productivity",
  "i18n-protectedtext-desc": "Free online encrypted notepad.",
  "i18n-etherpad-desc": "Bireysel sunucuda, anlık belge işbirliği.", 
  "i18n-ethercalc-desc": "Çok kullanıcılı hesap tablosu uygulaması.", 
  "i18n-office-productivity-note": "<p><strong>Etherpad</strong> projesi <a href='https://github.com/ether/etherpad-lite/wiki/Sites-that-run-Etherpad-Lite'>etherpad çalıştıran siteler listesi</a> barındırıyor. Lütfen bu servisler arasından yalnızca SSL kullananları seçin, ve onlara verinizle güvenmeden önce geçmişlerini araştırın.</p><p><a href='#email-service'><strong>Riseup</strong></a> aynı zamanda email, XMPP, ve sohbet servisleri sunmaktadır ve herbiri <a href='#meshnet'>Tor Saklı Sunucu</a> adreslerinden erişilebilir. Bu adreslerin listesi <a href='https://www.riseup.net/en/tor#riseups-tor-hidden-services'>burada mevcuttur</a>.</p><p><strong>ProtectedText</strong> encrypts/decrypts text in the browser, and password (or it's hash) is never sent to the server - so that text can't be decrypted even if requested by authorities.</p>", 

  "i18n-media-publishing": "Medya yayını", 
  "i18n-mediacrush-desc": "Gizlilik-önde hızlı medya (görsel, ses, video) hosting", 
  "i18n-mediacrush-self-desc": "Aynı zamanda MediaCrushı bireysel olarak host edebilirsiniz.", 
  "i18n-noblogs-desc": "Wordpress tabanlı blog yayınlama platformu, autistici.org tarafından.", 

  "i18n-gnumediagoblin-desc": "Merkezsiz medya yayıncılığı platformu.", 
  "i18n-piwigo-desc": "Bireysel host edilen fotoğraf galerisi platformu.", 
  "i18n-wordpress-desc": "Bireysel host edilen websitesi yayın platformu.", 
  "i18n-zenphoto-desc": "Bireysel host edilen medya yönetim sistemi.", 

  "i18n-media-publishing-note": "<p><strong>Bireysel-hosting</strong> önemlidir. Blogunuzu WordPress.com adresinde host etmek veri güvenliğiniz açısından Blogger veya Tumblr'da host etmekden farksızdır.</p><p>Uyarı: WordPressde avatar kullanımı Gravatar aktif hale getirir, bu da email adresinizin gravatar.com a gönderilmesi demektir. Avatarlar varsayılan olarak aktiftir ve kapanmak için şu sıranın izlenmesi gerekir &ldquo;Settings &gt; Discussion &gt; Avatars&rdquo;.", 
  "i18n-online-transactions": "Online alım-satım", 
  "i18n-bitcoin-desc": "Merkezi otoritesi olmayan P2P dijital para birimi.", 
  "i18n-cryptocoins-title": "Alternatif kripto-para birimleri", 
  "i18n-cryptocoins-desc": "Alternatif şifreli dijital para birimleri listesi.", 

  "i18n-online-transactions-note": "<p><strong>Bitcoin</strong> hakkında daha fazlasını öğrenmek ve ilk cüzdanınızı edinmek için <a href='https://www.weusecoins.com/en/'>We Use Coins</a> sitesini ziyaret edin.</p>", 
  "i18n-digital-distribution": "Dijital dağıtım", 
  "i18n-desurium-desc": "Desura dağıtım servisi için özgür, açık kaynaklı uygulama.", 

  "i18n-digital-distribution-note": "<p><strong>Desurium</strong> yalnızca uygulamadır. Halen tescilli <a href='http://www.desura.com'>desura servisine</a> güvenmek/bağımlı olmak zorundasınızdır.</p>", 
  "i18n-vpn": "Virtual Private Network (VPN)", 
  "i18n-autisticivpn-desc": "Autistici/Inventati tarafından sağlanan güvenli kişisel VPN servisi", 
  "i18n-riseupvpn-desc": "Riseup tarafından sağlanan güvenli kişisel VPN servisi", 
  "i18n-openvpn-desc": "Özgür yazılım VPN istemcisi.", 
  "i18n-libreswan-desc": "Özgür yazılım VPN istemcisi (3. nesil) Openswan devşirmesi.", 
  "i18n-openswan-desc": "Özgür yazılım VPN istemcisi, FreeS/WAN devşirmesi.", 
  "i18n-strongswan-desc": "Özgür yazılım VPN istemcisi, FreeS/WAN devşirmesi.", 
  "i18n-tinc-desc": "Free software daemon that uses tunnelling and encryption to create a secure private network", 

  "i18n-vpn-client-note": "--", 
  "i18n-web-analytics": "Web analitiği", 
  "i18n-piwik-desc": "Açık kaynaklı, şahsi sunucuda çalışan web analitiği.", 
  "i18n-owa-desc": "Alternatif açık kaynaklı web analitiği.", 

  "i18n-web-analytics-note": "<p>--</p>.", 
  "i18n-dns-provider": "DNS sağlayıcı", 
  "i18n-cloudns-desc": "DNSCrypt, DNSSec, ve Namecoin destekli DNS hosting sağlayıcısı.", 
  "i18n-opennic-desc": "Açık, demokratik ve sansür-karşıtı DNS sağlayıcısı.", 
  "i18n-dnscrypt-desc": "Bir kullanıcı ve DNS servisi arasındaki bağlantıyı şifreleyen bir araç", 
  "i18n-namecoin-desc": ".bit alan adı için merkezsiz Bitcoin teknolojisi tabanlı DNS.", 

  "i18n-dns-provider-note": "<p>Google Halka Açık DNS servisi kalıcı olarak konum ve ISS bilgilerinizi analiz için kaydeder. IP adresiniz de 24 saat boyunca saklanır.</p><p><strong>OpenNIC</strong> kayıt sorgu gizliliği/anonimleştirilmesine dair resmi bir ilke belirlemiş değil. Daha fazla bilgi <a href='http://wiki.opennicproject.org/Tier2'>burada</a>.</p>", 
  "i18n-anon-networks": "Anonimleştirme ağları", 
  "i18n-freenet-desc": "Gayri-merkezi sansüre dayanıklı ağ.", 
  "i18n-i2p-desc": "Görünmez internet projesi.", 
  "i18n-nightweb-desc": "Android ve masaüstü için anonim I2P ağı.", 
  "i18n-syndie-desc": "Gayri merkezi, anonim forum yazılımı.", 
  "i18n-tor-hidden-services-title": "Tor Saklı Servisleri", 
  "i18n-tor-hidden-services-desc": "Tor ağı *.onion websitelerine erişim sağlar.", 
  "i18n-gnunet-desc": "GNUnet tamamen özgür bir P2P ağıdır.", 

  "i18n-anon-network-note": "<p>--</p>", 
  "i18n-meshnet": "Meshnet", 
  "i18n-commotion-desc": "Uses mobile phones, computers, and wireless routers to create decentralized mesh networks.", 
  "i18n-meshnet-project-desc": "A decentralized alternative to the internet.", 
  "i18n-freifunk-desc": "A non-commercial open grassroots initiative to support free radio networks around the world.", 
  "i18n-guifi-desc": "Herkes için; açık, özgür ve tarafsız kablosuz ağ.", 
  "i18n-byzantium-desc": "Byzantium is a live Linux distribution that delivers easy-to-use mesh networking.", 
  "i18n-librevpn-desc": "Diğer ağlar üzerinde çalışan özgür bir ağ.", 
  "i18n-meshnet-note": "<blockquote><p>Bir meshnet merkezi olmayan; kullanıcılar tarafından kontrol edilen genellikle kablosuz fiziksel ağlardan oluşan peer-to-peer ağlara verilen isimdir.</p><p>&ldquo;Mesh networking (topoloji) her bağlantı noktasının yalnızca kendi verisini yakalayıp dağıttığı değil, aynı zamanda başka noktalara bir ayna görevi gördüğü, yani verinin ağda yayılmasında katkı yaptığı bir tür ağ modelidir. &rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Mesh_networking'>Wikipedia</a></cite></footer></blockquote>", 

  "i18n-server-os-title": "Sunucu işletim sistemi", 
  "i18n-centos-desc": "Enterprise class computing platform with 100% binary compatbility with RHEL.", 
  "i18n-smeserver-desc": "Simple distro based on CentOS with preconfigured mail, file sharing, web server, and more.", 
  "i18n-yunohost-desc": "Eposta, IM ve web sunucu olarak ön ayarlı, Debian tabanlı kişisel dağıtım.", 
  "i18n-server-os-notes": "<p>Kişisel verilerinizin üstünde tamamen kontrole sahip olmanın tek yolu kendi sunucunuzu çalıştırmaktır. Yalnız bu herkes için uygun olmayabilir, zira dikkate değer miktarda zaman yatırımı ve teknik bilgi gerektirir.</p>", 

  "i18n-file-encryption": "File şifreleme", 
  "i18n-truecrypt-desc": "Real-time disk and partition encryption software for multiple platforms.", 
  "i18n-dmcrypt-desc": "GNU/Linux kerneline dahil şeffaf disk şifreleme altyapısı.", 
  "i18n-luks-desc": "LUKS dm-crypt üzerinde kullanım kolaylığı ve rahatlık sağlayan bir katmandır.", 
  "i18n-diskcryptor-desc": "High performance partition encryption software for Windows.", 
  "i18n-encfs-desc": "File based encryption tool with support for Linux, Mac OS and Windows.", 
  "i18n-geli-desc": "FreeBSD işletim sistemine dahil disk şifreleme altyapısı.", 
  "i18n-ecryptfs-desc": "POSIX-compliant enterprise cryptographic stacked filesystem for GNU/Linux.",
  "i18n-file-encryption-note": "<p>While <strong>TrueCrypt</strong> is open source, it is developed in a closed fashion and may receive less review than a comparably openly deveoped project. That said, it is still probably the best option for file encryption on Windows and OS X.</p><p>If you&rsquo;re running GNU/Linux, <strong>dm-crypt</strong> with <strong>LUKS</strong> is the recommended encryption option.</p><p>Gentoo GNU/Linux <a href='https://wiki.gentoo.org/wiki/DM-Crypt_LUKS'>maintains a guide</a> for <strong>dm-crypt</strong> with <strong>LUKS</strong>.</p><p>Arch GNU/Linux <a href='https://wiki.archlinux.org/index.php/Dm-crypt_with_LUKS'>maintains a guide</a> to <strong>dm-crypt</strong> with <strong>LUKS</strong>. Also useable for Parabola GNU/Linux.</p>", 

  "i18n-mail-server": "Mail sunucusu", 
  "i18n-iredmail-desc": "Install and configure mail server packages automatically in GNU/Linux and BSD.", 
  "i18n-indimail-desc": "Highly scalable and configurable messaging platform based on the MTA qmail.", 
  "i18n-groupware-server": "Groupware server", 
  "i18n-kolab-desc": "Eposta, dosya, takvimler, adres defterleri ve mobil senkronizasyon için iletişim ve işbirliği sistemi.", 
  "i18n-mail-transfer-agent": "Mail transfer agent (MTA)", 
  "i18n-exim-desc": "MTA used on approximately 43% of all mail servers&mdash;the default on Debian GNU/Linux.", 
  "i18n-postfix-desc": "Tüm posta sunucularının, yaklaşık %23'ü tarafından kullanılan, basitçe kurulabilen Posta Aktarım Aracısı (Mail Transfer Agent - MTA).", 
  "i18n-mail-server-notes": "<p>Burada yeni başlayanlar için kendi mail sunucusunu kurma rehberi bulunabilir: <a href='http://sealedabstract.com/code/nsa-proof-your-e-mail-in-2-hours/'>&ldquo;2 saat içinde emailinizi NSA-geçirmez yapın&rdquo;</a>.</p><p><strong>Kolab</strong> web arayüzüne Roundcube entegre eder ve masaüstü uygulamaları da sunar. Yakın zamanda yayınlanan sürümleri aynı zamanda bir dosya bulutu da sunar böylece bütün bir kişisel veri yönetim çözümü sunar.</p><blockquote><p><strong>Bir MTA nedir?</strong></p><p>&ldquo; Internet mesaj idare servisleri (MHS) içinde, bir mesaj transfer ajanı ya da mail transfer ajanı (MTA) ya da mail aynası client-server uygulama mimarisi kullanarak bir bilgisayardan diğerine elektronik posta taşıyan yazılımdır. Bir MTA, Simple Mail Transfer Protokolünün hem client (gönderme) hem de server (alma) kısımlarını uygular.</p><p>Mail sunucusu, mail değişimi ve MX sunucusu terimleri MTA fonksiyonunu yerine getiren bir bilgisayara da değiniyor olabilir. Domain Name System (DNS) bir mail sunucusunu, MTA servisleri sunan bir sunucunun domain ismini içeren mail değişimi (MX) kaynak kayıtları ile ilişkilendirir.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Message_transfer_agent'>Wikipedia</a></cite></footer></blockquote>", 

  "i18n-xmpp-server-title": "XMPP Sunucusu", 
  "i18n-dukgoxmpp-desc": "Private XMPP service run on the DuckDuckGo Community Platform&mdash;guide included.", 
  "i18n-ejabberd-desc": "XMPP server written in Erlang/OTP for GNU/Linux and OS X.", 
  "i18n-openfire-desc": "Cross-platform XMPP server written in Java.", 
  "i18n-prosody-desc": "Flexible lightweight XMPP server written in Lua.", 
  "i18n-tigase-desc": "Java'da yazılmış, çapraz platform destekli XMPP sunucu.", 
  "i18n-metronome-desc": "Gelişmiş yönetim/mikrobloglama özellikli, Prosody tabanlı XMPP sunucu.", 
  "i18n-xmpp-server-notes": "<blockquote><p>&ldquo;Extensible Messaging and Presence Protocol (XMPP) mesaj odakli XML (Extensible Markup Language) tabanlı bir iletişim protokolüdür. Protokole aslen Jabber ismi verilmekteydi ve 1999 yılında Jabber açık kaynak topluluğu tarafından neredeyse-gerçek zamanlı anlık mesajlaşma (IM), varlık bilgisi ve kontakt listesi yönetimi için geliştirildi. Genişletilebilir olarak geliştirildiğinden, protokol aynı zamanda yayın-abonelik sistemleri, VoIP için sinyalleme, video, dosya transferi, oyun, akıllı ızgara gibi Şeylerin Interneti uygulamaları ve sosyal ağ servisleri için de kullanılmıştır. &rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/XMPP'>Wikipedia</a></cite></footer></blockquote>", 

  "i18n-sip-server-title": "SIP Sunucusu", 
  "i18n-ostel-desc": "The Guardian Project tarafından sunulan Jitsi, CSipSimple vb. için güvenli SIP hesapları.", 
  "i18n-asterisk-desc": "VoIP/SIP destekli PBX uygulaması.", 
  "i18n-freeswitch-desc": "Çoklu-platform VoIP/SIP destekli yumuşak switch yazılımı.", 
  "i18n-kamailio-desc": "Açık kaynaklı VoIP/SIP sunucusu.", 
  "i18n-sip-server-notes": "<blockquote><p>&ldquo;The Session Initiation Protocol (SIP) bir sinyal iletişim protokolüdür, Internet Protokolü (IP) ağları üzerinden yapılan ses ve video gibi multimedia iletişim seanslarını kontrol için yaygın olarak kullanılır.&rdquo;</p><footer>&mdash; <cite><a href='https://en.wikipedia.org/wiki/Session_Initiation_Protocol'>Wikipedia</a></cite></footer></blockquote><p>Asipto tarafından yazılan, bir saaten kısa bir sürede kendi Skype-benzeri <strong>Kamailio</strong> ile SIP sunucunuzu nasıl kuracağınızı ve çalıştıracağınızı anlatan bir <a href='https://kb.asipto.com/kamailio:skype-like-service-in-less-than-one-hour'>rehberi burada bulabilirsiniz</a></p>", 

  "i18n-hardware-software": "Donanım &amp; yazılım düzeni", 
  "i18n-freedombox-desc": "FreedomBox herkesin gizliliğe sahip olabilmesi için gizlilik korumasını ucuz sunuculara entegre eder.", 
  "i18n-arkos-desc": "Raspberry Pi üzerinde çalışan arkOS websitenizi, emailinizi, dosyalarınızı ve daha fazlasını güvenle host etmek için hafif bir yazılım kümesidir.", 
  "i18n-self-hosting-notes": "--", 

  "i18n-show-all": "hepsini göster", 

  "i18n-service": "Servis", 
  "i18n-software": "Yazılım", 
  "i18n-server-software": "Sunucu yazılımı", 
  "i18n-p2p-software": "Peer-To-Peer yazılımı", 
  "i18n-privacy-security": "Gizlilik", 
  "i18n-ip-exposed": "IP korunmasız", 
  "i18n-ip-hidden": "IP gizli", 

  "i18n-advanced": "gelişmiş", 
  "i18n-experimental": "deneysel", 
  "i18n-fsf-endorsed": "FSF destekli", 
  "i18n-invite-only": "davet gerekiyor", 
  "i18n-approval-required": "onay gerekiyor", 
  "i18n-usa-hosted": "ABD sunucularında", 
  "i18n-paid-service": "ücretli servis", 
  "i18n-paid-software": "paid software", 

  "i18n-newbies-choice": "kullanımı en kolay", 
  "i18n-editors-choice": "editor&rsquo;ün seçimi", 
  "i18n-most-stable": "en istikrarlı", 
  "i18n-most-cutting-edge": "most cutting edge", 
  "i18n-most-advanced": "en gelişmiş özellikler", 
  "i18n-most-paranoid": "en paranoyak", 
  "i18n-friendly-defaults": "friendly defaults", 

  "i18n-fsf-definition-title": "*Bu site <strong>Free Software Foundation</strong> tarafından yapılan özgür yazılım tanımını kullanır.", 
  "i18n-fsf-quote": "&ldquo;Özgür yazılım&rdquo; kullanıcılar&rsquo;ın özgürlüğüne ve topluluğuna saygı duyan yazılım demektir. Kabaca, <strong>kullanıcıların yazılımı çalıştırma, kopyalama, dağıtma, üzerinde çalışma, değiştirme ve geliştirme özgürlüğü olur</strong>. Bu özgürlüklerle, kullanıcılar (hem bireysel hem topluluk olarak) programı ve onlar için ne yaptığını kontrol edebilir.", 

  "i18n-eff-title": "PRISMe <strong>Electronic Frontier Foundation</strong> Action Centerda karşı çıkın.", 
  "i18n-eff-quote-1": "<strong>KITLESEL GOZETİM İFŞA OLDU</strong>", 
  "i18n-eff-quote-2": "Recent reports by the Guardian and the Washington Post confirm secret spying programs on phone records and Internet activity. It's time for a full accounting of America's secret spying programs—and an end to unconstitutional surveillance.", 

  "i18n-more": "dahası &hellip;", 
  "i18n-the": " ", 

  "i18n-media-title": "Medyada bahsi geçen.", 
  "i18n-catalan": "Katalan", 
  "i18n-german": "Almanca", 
  "i18n-english": "İngilizce", 
  "i18n-spanish": "İspanyolca", 
  "i18n-french": "Fransızca", 
  "i18n-italian": "Italyanca", 
  "i18n-dutch": "Felemenkçe", 
  "i18n-polish": "Polonya dili", 
  "i18n-portuguese": "Portekizce", 
  "i18n-russian": "Rusça", 
  "i18n-swedish": "İsveççe", 
  "i18n-chinese-simplified": "Çince (Basitleştirilmiş)", 

  "i18n-updated": "Güncelleyen", 
  "i18n-by": "kişi", 
  "i18n-donate": "Bağış yap", 
  "i18n-contribute": "Katkıda bulun", 
  "i18n-license": "Lisans", 
  "i18n-changelog": "Değişim kaydı", 

  "i18n-disclaimer": "Uyarı: Bu sitede tavsiye edilen projeleri kullanmak gözetleme devletlerine karşı iletişiminize %100 bir koruma sağlamaz. Lütfen buradaki yazılımlara hassas verilerinizle güvenmeden önce kendi araştırmanızı yapın.", 

  "i18n-privacy-policy": "Gizlilik Politikası", 
  "i18n-privacy-policy-content": "<p>PRISM Break Piwik analitiklerini kullanarak bu sitenin trafiğini takip eder. Piwik ziyaretçilerin yaklaşık coğrafi konumunu, tarayıcılarını ve işletim sistemlerini ve sayfadaki tıklamalarını kaydeder. Bu bize içeriği denetlemek ve geliştirmekte yardımcı olur.</p><p>Piwik ziyaretçilerin IP adreslerini anonimleştirerek gizliliği korur. Bu sitemizin sizin hakkınızda kişisel olarak tanımlanabilir bilgileri saklamadığı anlamına gelir, her ne kadar ziyaretiniz sitemizin biri tarafından erişildiğine dair bir kayıt tutmuş olsa da. Anonimleştirilen <strong><a href='http://prism-break.org/analytics'>analitik verilerine buradan</a> erişebilirsiniz.</strong></p><p>Piwik aynı zamanda bazı tarayıcılar tarafından sunulan &ldquo;Do Not Track&rdquo; seçeneğine saygı duyacaktır, dolayısıyla eğer bu seçeneği işaretlediyseniz, Piwik ziyaretinizi görmezden gelir.</p><p>Eğer &ldquo;Do Not Track&rdquo; kullanmıyor ve kayıt edilmemeyi tercih ediyorsanız, lütfen aşağıdaki kutucuğun işaretini kaldırarak takipten çıkın. Sistem böylece bir &ldquo;piwik_ignore&rdquo; cookiesi yerleştirir, bu da Piwike bilgisayarınızı tamamen görmezden gelmesini söyler.</p>", 

  "i18n-donate-title": "PRISM Break projesini Bitcoin bağışlayarak destekleyin.", 
  "i18n-donate-content": "<p><a href='https://prism-break.org/'>PRISM Break</a> launched on June 10th, 2013 on the heels of Edward Snowden's revelations about NSA mass surveillance. Since launch, nearly 750,000 privacy-conscious visitors have viewed the site over one million times around the world.</p><p>While the first version of prism-break.org took only two days to build and launch, maintaining and improving the site over the past two months has taken up much of my time. As of August 3rd, 2013, I've pushed 1,208 edits to the site and spent hundreds of hours poring over privacy resources. I've made this effort in order to ensure that PRISM Break offers you the best methods to combat government surveillance.</p><p>With so many people visiting prism-break.org, I would love to devote my full attention to fixing possible security bugs, improving the projects list and making the content more user-friendly. However&mdash;like anyone else&mdash;I still need to pay my rent and buy food, and this project doesn't generate any income. This is where you can help.</p><p>If you would like to support PRISM Break, please consider donating Bitcoin to fund future development. I suggest at least 0.05 BTC, but any amount is appreciated. If you donate 0.50 BTC or more and leave a name, I will add you to this page as a PRISM Break sponsor.</p><p>Donate address:<br /><strong>1NAfx5GEZHR8t69LjxTeShPP4XXaxeUqQw</strong></p><p>I appreciate your support.</p><p>Peng Zhong<br />PRISM Break geliştiricisi</p><p>P.S. The developers of the fine projects listed on <a href='https://prism-break.org'>PRISM Break</a> would also be grateful for your support. If you enjoy using their app, seriously consider throwing som} money their way to fund development.</p>"
}
